<!doctype html>
<html lang="en">

<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="icon" type="image/png" sizes="192x192"  href="/android-icon-192x192.png">
    <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="96x96" href="/favicon-96x96.png">
    <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
    <link rel="manifest" href="/manifest.json">
    <link rel="apple-touch-icon" sizes="180x180" href="images/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
    <link rel="manifest" href="images/site.webmanifest">
    <link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
    <meta name="msapplication-TileColor" content="#da532c">
    <meta name="theme-color" content="#ffffff">
    <link rel="stylesheet" href="css/font-awesome.min.css" type="text/css">
    <link rel="stylesheet" href="css/main.css" type="text/css">
    <link rel="stylesheet" href="css/responsive.css" type="text/css">
    <title>Defikarte.ch - Die Defikarte der Schweiz</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-176582708-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-176582708-1');
    </script>

</head>

<body>
        <!--[if lte IE 9]>
        <p class="browserupgrade">You are using an <strong>outdated</strong> browser. Please <a href="https://browsehappy.com/">upgrade your browser</a> to improve your experience and security.</p>
        <![endif]-->
        <header>
            <div id="mySidenav" class="sidenav">
                <a href="javascript:void(0)" class="closebtn" onclick="closeNav()">&times;</a>
                <a href="index.html"><i class="fa fa-home"></i> Home</a>
                <a href="about.html"><i class="fa fa-file-text"></i> Über die Defikarte</a>
                <a href="app.html"><i class="fa fa-signal"></i> Die App</a>
                <a href="aed_info.html"><i class="fa fa-info-circle"></i> AED Info</a>
                <a href="sponsors.html"><i class="fa fa-trophy"></i> Sponsoren</a>
                <!--<a href="mailto:chrigi@chnuessli.ch?subject=Meldung%20auf%20Defikarte.ch&amp;body=Hallo,%0D%0AHier ein neuer Defibrillator um in die Karte aufgenommen zu werden.%0D%0A%0D%0AStandort: (kurze genaue Beschreibung)%0D%0AZugang: (ja oder nein)%0D%0AErreichbarkeit: (24h oder Öffnungszeiten)%0D%0ABeschreibung: (Besonderes zum Defi)"><i class="fa fa-exclamation-circle"></i> Fehler melden</a>-->
                <a></a>
                <a></a>
                <a></a>
                <a></a>
                <a></a>
                <a></a>
                <a href="impressum.html"><i class="fa fa-null"></i>Impressum & Datenschutz</a>  
            </div>
            <div class="top-part">
                <div class="container-fluid">
                    <div class="row">
                        <div class="col-9-pl">
                            <div class="menu" onclick="openNav()">
                                <img src="images/nav-berger.png" alt="">
                            </div>
                            <div class="co-name">
                                <h2>
                                    <a href="index.html"><img src="images/defi_logo2.png" alt="" width="100"></a> - Die Defikarte der Schweiz</a>
                                </h2>
                                <!-- <img src="images/company-name.png" alt=""> -->
                            </div>
                        </div>
                        <div class="col-md-7 .offset-md-7">
                            <div class="logo">
                                In Partnerschaft mit
                                <a href="https://www.aed.ch" target="_blank"><img src="images/procamed.jpg" alt="" width="100"></a>
                                <a href="https://www.alpinmedic.ch" target="_blank"><img src="images/alpinmedic.png" alt="" width="100"></a>
                                <a href="https://www.lifetec.ch" target="_blank"><img src="images/lifetec.png" alt="" width="100"></a>
                            </div>
                            </div>
                    </div>
                </div>
            </div>
        </header>
    <div class="inner-banner">
        <div class="content-section-a">
            <iframe width="100%" height="300px" frameborder="0" allowfullscreen src="https://umap.osm.ch/de/map/defikartech_2572?scaleControl=false&miniMap=false&scrollWheelZoom=true&zoomControl=true&allowEdit=false&moreControl=false&searchControl=null&tilelayersControl=null&embedControl=null&datalayersControl=true&onLoadPanel=undefined&captionBar=false"></iframe>
            <!-- <p>
                <a href="https://umap.osm.ch/de/map/notfallkarte-gossau_2584">Vollbildanzeige</a>
            </p> -->
        </div>
    </div>
    <div class="about-content">
        <div class="container">
            <img src="images/defi_logo2.png" alt="" width="500"><br><br><br>
            <div class="row">
                <div class="col-lg-6">
                    <div class="about">
                        <h4 class="main-heading">Impressum</h4>
                        <p><strong>Kontakt-Adresse</strong></p><p>Christian N&uuml;ssli<br/>Gr&uuml;ningerstrasse 149a<br/>8626 Ottikon<br/>Schweiz</p><p>E-Mail:<br/>chrigi@chnuessli.ch</p><p>&nbsp;</p><p><strong>Haftungsausschluss</strong></p>Der Autor &uuml;bernimmt keinerlei Gew&auml;hr hinsichtlich der inhaltlichen Richtigkeit, Genauigkeit, Aktualit&auml;t, Zuverl&auml;ssigkeit und Vollst&auml;ndigkeit der Informationen.</p><p>Haftungsanspr&uuml;che gegen den Autor wegen Sch&auml;den materieller oder immaterieller Art, welche aus dem Zugriff oder der Nutzung bzw. Nichtnutzung der ver&ouml;ffentlichten Informationen, durch Missbrauch der Verbindung oder durch technische St&ouml;rungen entstanden sind, werden ausgeschlossen.</p><p>Alle Angebote sind unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot ohne besondere Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p><p>&nbsp;</p><p><strong>Haftungsausschluss f&uuml;r Links</strong></p><p>Verweise und Links auf Webseiten Dritter liegen ausserhalb unseres Verantwortungsbereichs. Es wird jegliche Verantwortung f&uuml;r solche Webseiten abgelehnt. Der Zugriff und die Nutzung solcher Webseiten erfolgen auf eigene Gefahr des jeweiligen Nutzers.</p><p>&nbsp;</p><p><strong>Urheberrechte</strong></p><p>Die Urheber- und alle anderen Rechte an Inhalten, Bildern, Fotos oder anderen Dateien auf dieser Website, geh&ouml;ren ausschliesslich <strong>Christian N&uuml;ssli</strong> oder den speziell genannten Rechteinhabern. F&uuml;r die Reproduktion jeglicher Elemente ist die schriftliche Zustimmung des Urheberrechtstr&auml;gers im Voraus einzuholen.</p><p>&nbsp;</p><!--ACHTUNG: Wenn Sie die Quelle ohne Erlaubnis von SwissAnwalt entfernen, dann begehen Sie eine Urheberrechtsverletzung welche in jedem Fall geahndet wird.--><br/>Quelle: <a href="https://www.swissanwalt.ch" target="_blank" rel="noopener">SwissAnwalt</a><!--Bitte beachten Sie die AGB von SwissAnwalt betreffend allf&auml;llig anfallenden Kosten bei Weglassen der Quelle!-->
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="about">
                        <h4 class="main-heading">Datenschutzerklärung</h4>
                        <h6>Datenschutzerkl&auml;rung</h6><p>Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:</p><br/><p>Defikarte.ch<br/>Christian Nüssli<br/>Grüningerstrasse 149a<br/>8626 Ottikon</p><p>Telefon: 0787830505<br/>E-Mail: chrigi@chnuessli.ch<br/>WebSite: https://defikarte.ch/ </p><p>&nbsp;</p><h6>Allgemeiner Hinweis</h6> <p>Gest&uuml;tzt auf Artikel 13 der schweizerischen Bundesverfassung und den datenschutzrechtlichen Bestimmungen des Bundes (Datenschutzgesetz, DSG<!--DSG-->) hat jede Person Anspruch auf Schutz ihrer Privatsph&auml;re sowie auf Schutz vor Missbrauch ihrer pers&ouml;nlichen Daten. Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.</p><p>In Zusammenarbeit mit unseren Hosting-Providern bem&uuml;hen wir uns, die Datenbanken so gut wie m&ouml;glich vor fremden Zugriffen, Verlusten, Missbrauch oder vor F&auml;lschung zu sch&uuml;tzen.</p><p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p><p>Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Erhebung, Verarbeitung und Nutzung von Daten gem&auml;ss der nachfolgenden Beschreibung einverstanden. Diese Website kann grunds&auml;tzlich ohne Registrierung besucht werden. Dabei werden Daten wie beispielsweise aufgerufene Seiten bzw. Namen der abgerufenen Datei, Datum und Uhrzeit zu statistischen Zwecken auf dem Server gespeichert, ohne dass diese Daten unmittelbar auf Ihre Person bezogen werden. Personenbezogene Daten, insbesondere Name, Adresse oder E-Mail-Adresse werden soweit m&ouml;glich auf freiwilliger Basis erhoben. Ohne Ihre Einwilligung erfolgt keine Weitergabe der Daten an Dritte.</p><p>&nbsp;</p><h6>Bearbeitung von Personendaten</h6> <p>Personendaten sind alle Angaben, die sich auf eine bestimmte oder bestimmbare Person beziehen. Eine betroffene Person ist eine Person, &uuml;ber die Personendaten bearbeitet werden. Bearbeiten umfasst jeden Umgang mit Personendaten, unabh&auml;ngig von den angewandten Mitteln und Verfahren, insbesondere das Aufbewahren, Bekanntgeben, Beschaffen, L&ouml;schen, Speichern, Ver&auml;ndern, Vernichten und Verwenden von Personendaten.</p> <p>Wir bearbeiten Personendaten im Einklang mit dem schweizerischen Datenschutzrecht. Im &Uuml;brigen bearbeiten wir – soweit und sofern die EU-DSGVO anwendbar ist – Personendaten gem&auml;ss folgenden Rechtsgrundlagen im Zusammenhang mit Art. 6 Abs. 1 DSGVO<!--DSGVO-->:</p> <ul> <li>lit. a) Bearbeitung von Personendaten mit Einwilligung der betroffenen Person.</li> <li>lit. b) Bearbeitung von Personendaten zur Erf&uuml;llung eines Vertrages mit der betroffenen Person sowie zur Durchf&uuml;hrung entsprechender vorvertraglicher Massnahmen.</li> <li>lit. c) Bearbeitung von Personendaten zur Erf&uuml;llung einer rechtlichen Verpflichtung, der wir gem&auml;ss allenfalls anwendbarem Recht der EU oder gem&auml;ss allenfalls anwendbarem Recht eines Landes, in dem die DSGVO<!--DSGVO--> ganz oder teilweise anwendbar ist, unterliegen.</li> <li>lit. d) Bearbeitung von Personendaten um lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person zu sch&uuml;tzen.</li> <li>lit. f) Bearbeitung von Personendaten um die berechtigten Interessen von uns oder von Dritten zu wahren, sofern nicht die Grundfreiheiten und Grundrechte sowie Interessen der betroffenen Person &uuml;berwiegen. Berechtigte Interessen sind insbesondere unser betriebswirtschaftliches Interesse, unsere Website bereitstellen zu k&ouml;nnen, die Informationssicherheit, die Durchsetzung von eigenen rechtlichen Anspr&uuml;chen und die Einhaltung von schweizerischem Recht.</li> </ul> <p>Wir bearbeiten Personendaten f&uuml;r jene Dauer, die f&uuml;r den jeweiligen Zweck oder die jeweiligen Zwecke erforderlich ist. Bei l&auml;nger dauernden Aufbewahrungspflichten aufgrund von gesetzlichen und sonstigen Pflichten, denen wir unterliegen, schr&auml;nken wir die Bearbeitung entsprechend ein.</p><p>&nbsp;</p><h6>Datenschutzerkl&auml;rung f&uuml;r SSL-/TLS-Verschl&uuml;sselung</h6><p>Diese Website nutzt aus Gr&uuml;nden der Sicherheit und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel der Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-/TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &quot;http://&quot; auf &quot;https://&quot; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p> <p>Wenn die SSL bzw. TLS Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p><p>&nbsp;</p><h6>Dienste von Dritten</h6> <p>Diese Website verwenden allenfalls Google Maps f&uuml;r das Einbetten von Karten, Google Invisible reCAPTCHA f&uuml;r den Schutz gegen Bots und Spam sowie YouTube f&uuml;r das Einbetten von Videos.</p><p>Diese Dienste der amerikanischen Google LLC verwenden unter anderem Cookies und infolgedessen werden Daten an Google in den USA &uuml;bertragen, wobei wir davon ausgehen, dass in diesem Rahmen kein personenbezogenes Tracking allein durch die Nutzung unserer Website stattfindet.</p><p>Google hat sich verpflichtet, einen angemessenen Datenschutz gem&auml;ss dem amerikanisch-europ&auml;ischen und dem amerikanisch-schweizerischen Privacy Shield zu gew&auml;hrleisten.</p><p>Weitere Informationen finden sich in der <a href='https://policies.google.com/privacy?hl=de' target="_blank" rel="noopener" style="color: inherit;">Datenschutzerkl&auml;rung von Google</a>.</p><p>&nbsp;</p><h6>Hinweis betreffend Daten&uuml;bermittlungen in die USA (Vereinigte Staaten von Amerika)</h6> <p>Aus Gr&uuml;nden der Vollst&auml;ndigkeit weisen wir Sie darauf hin, dass f&uuml;r Nutzer mit Sitz in der Schweiz &Uuml;berwachungsmassnahmen von US-Beh&ouml;rden bestehen, welche generell die Speicherung aller personenbezogenen Daten aus der Schweiz - welche in die USA &uuml;bermittelt wurden - erm&ouml;glicht.</p> <p>Dies geschieht ohne Differenzierung, Einschr&auml;nkung oder Ausnahme anhand der verfolgten Ziele und ohne ein objektives Kriterium, das es erm&ouml;glicht, den Zugang der US-Beh&ouml;rden<!--USA--> zu den Daten und deren sp&auml;tere Nutzung auf ganz bestimmte, strikt begrenzte Zwecke zu beschr&auml;nken, die mit dem Zugang zu diesen Daten als auch mit deren Nutzung verbundenen Eingriffe zu rechtfertigen verm&ouml;gen. Ausserdem weisen wir Sie darauf hin, dass in den USA f&uuml;r die betroffenen Personen aus der Schweiz, keine Rechtsbehelfe vorliegen, die es erlauben w&uuml;rden, Zugang zu den Sie betreffenden Daten zu erhalten und deren Berichtigung oder L&ouml;schung zu erwirken, resp. kein wirksamer gerichtlicher Rechtsschutz gegen generelle Zugriffsrechte von US-Beh&ouml;rden vorliegt. Wir weisen den Betroffenen explizit auf diese Rechts- und Sachlage hin, um eine entsprechend informierte Entscheidung zur Einwilligung in die Verwendung seiner Daten zu treffen.</p> <p>Nutzer mit Wohnsitz in einem Mitgliedstaat der EU<!--EU--> weisen wir darauf hin, dass die USA aus Sicht der Europ&auml;ischen Union nicht &uuml;ber ein ausreichendes Datenschutzniveau verf&uuml;gt.</p><p>&nbsp;</p><h6>Urheberrechte</h6> <p>Die Urheber- und alle anderen Rechte an Inhalten, Bildern, Fotos oder anderen Dateien auf der Website, geh&ouml;ren ausschliesslich dem Betreiber dieser Website oder den speziell genannten Rechteinhabern. Für die Reproduktion von sämtlichen Dateien, ist die schriftliche Zustimmung des Urheberrechtstr&auml;gers im Voraus einzuholen.</p><p>Wer ohne Einwilligung des jeweiligen Rechteinhabers eine Urheberrechtsverletzung begeht, kann sich strafbar und allenfalls schadenersatzpflichtig machen.</p><p>&nbsp;</p><h6>Allgemeiner Haftungsausschluss</h6> <p>Alle Angaben unseres Internetangebotes wurden sorgf&auml;ltig gepr&uuml;ft. Wir bem&uuml;hen uns, unser Informationsangebot aktuell, inhaltlich richtig und vollst&auml;ndig anzubieten. Trotzdem kann das Auftreten von Fehlern nicht v&ouml;llig ausgeschlossen werden, womit wir keine Garantie f&uuml;r Vollst&auml;ndigkeit, Richtigkeit und Aktualit&auml;t von Informationen auch journalistisch-redaktioneller Art &uuml;bernehmen k&ouml;nnen. Haftungsanspr&uuml;che aus Sch&auml;den materieller oder ideeller Art, die durch die Nutzung der angebotenen Informationen verursacht wurden, sind ausgeschlossen, sofern kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt.</p><p>Der Herausgeber kann nach eigenem Ermessen und ohne Ank&uuml;ndigung Texte ver&auml;ndern oder l&ouml;schen und ist nicht verpflichtet, Inhalte dieser Website zu aktualisieren. Die Benutzung bzw. der Zugang zu dieser Website geschieht auf eigene Gefahr des Besuchers. Der Herausgeber, seine Auftraggeber oder Partner sind nicht verantwortlich f&uuml;r Sch&auml;den, wie direkte, indirekte, zuf&auml;llige, vorab konkret zu bestimmende oder Folgesch&auml;den, die angeblich durch den Besuch dieser Website entstanden sind und &uuml;bernehmen hierf&uuml;r folglich keine Haftung.</p><p>Der Herausgeber &uuml;bernimmt ebenfalls keine Verantwortung und Haftung f&uuml;r die Inhalte und die Verf&uuml;gbarkeit von Website Dritter, die &uuml;ber externe Links dieser Website erreichbar sind. F&uuml;r den Inhalt der verlinkten Seiten sind ausschliesslich deren Betreiber verantwortlich. Der Herausgeber distanziert sich damit ausdr&uuml;cklich von allen Inhalten Dritter, die m&ouml;glicherweise straf- oder haftungsrechtlich relevant sind oder gegen die guten Sitten verstossen.</p><p>&nbsp;</p><h6>&Auml;nderungen</h6><p>Wir k&ouml;nnen diese Datenschutzerkl&auml;rung jederzeit ohne Vorank&uuml;ndigung anpassen. Es gilt die jeweils aktuelle, auf unserer Website publizierte Fassung. Soweit die Datenschutzerkl&auml;rung Teil einer Vereinbarung mit Ihnen ist, werden wir Sie im Falle einer Aktualisierung über die &Auml;nderung per E-Mail oder auf andere geeignete Weise informieren.</p><p>&nbsp;</p><h6>Fragen an den Datenschutzbeauftragten</h6> <p>Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die f&uuml;r den Datenschutz zu Beginn der Datenschutzerkl&auml;rung aufgef&uuml;hrten, verantwortlichen Person in unserer Organisation.</p><p>&nbsp;</p><p>Ottikon, 05.08.2023<!--ACHTUNG: Wenn Sie die Quelle ohne Erlaubnis von SwissAnwalt entfernen, dann begehen Sie eine Urheberrechtsverletzung welche in jedem Fall unter Kostenfolge geahndet wird.--><br/>Quelle: <a href="https://www.swissanwalt.ch" target="_blank" rel="noopener">SwissAnwalt</a></p><!--Bitte beachten Sie die AGB von SwissAnwalt betreffend allfällig anfallenden Kosten bei Weglassen der Quelle!-->        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <footer>
        <div class="footer-part">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-lg-5">
                        <div class="footer-left">
                            <p>2023 Defikarte.ch | Verwendet <a rel="nofollow" href="https://www.openstreetmap.org/copyright" target="_blank">OpenstreetMap Daten</a></p>
                        </div>
                    </div>
                    <div class="col-lg-7 text-right">
                        <div class="footer-right">
                            <p>Defi eintragen oder ändern? Melde dich mit einem Klick oder <a href="app.html" target=”_blank” >hol dir die App!</a></p>
                            <a href="defi_form.html" class="btn btn-report"><i class="fa fa-file-text-o" aria-hidden="true"></i> Meldung</a>
                            <!--<a href="mailto:chrigi@chnuessli.ch?subject=Meldung%20auf%20Defikarte.ch&amp;body=Hallo,%0D%0AHier ein neuer Defibrillator um in die Karte aufgenommen zu werden.%0D%0A%0D%0AStandort: (kurze genaue Beschreibung)%0D%0AZugang: (ja oder nein)%0D%0AErreichbarkeit: (24h oder Öffnungszeiten)%0D%0ABeschreibung: (Besonderes zum Defi)" class="btn btn-report"><i class="fa fa-file-text-o" aria-hidden="true"></i> Meldung</a>-->
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </footer>

    <!-- Modal -->
    <div class="modal fade" id="reportModalLong" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle" aria-hidden="true">
        <div class="modal-dialog modal-lg" role="document">
            <div class="modal-content">
                <div class="modal-header">
                    <h5 class="modal-title">Report an Error</h5>
                    <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                    </button>
                </div>
                <div class="modal-body">
                    <form>
                        <div class="form-row">
                            <div class="form-group col-md-6">
                                <input type="text" class="form-control" placeholder="Name">
                            </div>
                            <div class="form-group col-md-6">
                                <input type="tel" class="form-control" placeholder="Phone No">
                            </div>
                            <div class="form-group col-md-12">
                                <select name="" id="" class="form-control">
                                    <option value="">Select errors issuse</option>
                                </select>
                            </div>
                            <div class="form-group col-md-12">
                                <textarea class="form-control" placeholder="Type your Message" rows="5"></textarea>
                            </div>
                        </div>
                        <button type="submit" class="btn btn-report btn-block btn-lg">Send Error Message</button>
                    </form>
                </div>
            </div>
        </div>
    </div>
</body>

<!-- Optional JavaScript -->
<!-- jQuery first, then Popper.js, then Bootstrap JS -->
<script src="js/vendor/jquery-1.11.2.min.js"></script>
<script src="js/vendor/popper.min.js"></script>
<script src="js/vendor/bootstrap.min.js"></script>
<script src="js/main.js"></script>

</html>