{
  "SectionHomeTitle": "Die Defikarte der Schweiz",
  "SectionHomeContent": "Auf defikarte.ch sind derzeit über 15’000 Defibrillatoren mit ihrem Standort in der Schweiz und in Liechtenstein erfasst und täglich kommen weitere hinzu. Ziel ist es, durch einfachen Zugang zu den Defibrillatoren Leben zu retten.",
  "SectionHomeClaimOneTitle": "Schnell finden.",
  "SectionHomeClaimOneContent": "Über das Navigations-App deines Gerätes kannst du dich ohne Umwege zum nächsten Defibrillator in deiner Nähe navigieren lassen.",
  "SectionHomeClaimTwoTitle": "Einfach korrigieren.",
  "SectionHomeClaimTwoContent": "Wenn die Angaben eines erfassten Defibrillators unvollständig oder falsch sind, kannst du diese direkt anpassen und neu einreichen.",
  "SectionHomeClaimThreeTitle": "Neu erfassen.",
  "SectionHomeClaimThreeContent": "Du kannst unkompliziert in wenigen Minuten einen neuen Defibrillator erfassen in dem du die Position und die benötigten Angaben angibst.",
  "SectionAppTitle": "App herunterladen und im Notfall bereit sein.",
  "SectionAppContent": "Hol dir die kostenlose Defikarte-App und finde schnell und einfach den nächstgelegenen Defibrillator. Nutze das Navigationssystem deines Geräts, um dich direkt dorthin führen zu lassen – und leiste im Ernstfall schnelle Hilfe.",
  "SectionFAQTitle": "Fragen & Antworten",
  "SectionFAQContent": "Wir beantworten die häufigsten Fragen zur Defikarte.",
  "SectionFAQQuestionOne": "Für welche Betriebssysteme ist die App von defikarte.ch verfügbar?",
  "SectionFAQAnswerOne": "Unsere App ist auf Android und iOS vefügbar und zusätzlich finden sich auf Github auch die neuste APK um die Applikation selbständig zu installieren.",
  "SectionFAQQuestionTwo": "Muss ich ein Konto erstellen oder wie funktioniert das mit der App?",
  "SectionFAQAnswerTwo": "Nein, es benötigt keinerlei Registrierung für die Benutzung der App. Einfach die App auf deinem Smartphone installieren und los geht’s.",
  "SectionFAQQuestionThree": "Ist die App kostenlos?",
  "SectionFAQAnswerThree": "Klar, die App soll für jeden einfach und kostenlos zugänglich sein. Wir haben gute Sponsoren die uns und dich somit unterstützen, die App zu nutzen.",
  "SectionFAQQuestionFour": "Was muss ich tun wenn ein Defibrillator fehlt?",
  "SectionFAQAnswerFour": "Du kannst einen fehlenden Defibrillator den du entdeckt hast ganz einfach über die Webseite oder die App eintragen. Dazu ist keine Registrierung notwendig. Trage bitte die benötigten Angaben ein und schon kommt der Defibrillator auf die Karte.",
  "SectionFAQQuestionFive": "Ich habe einen Fehler entdeckt, wie kann ich diesen beheben?",
  "SectionFAQAnswerFive": "Solltest du einen Fehler entdeckt haben, kannst du diesen ganz einfach mit Klick auf den Defibrillator in der Karte bearbeiten. Solltest du trotz der einfachen Menüführung nicht weiterkommen, zögere nicht, dich an uns zu wenden.",
  "SectionKnowledgeTitle": "Wissen rettet Leben",
  "SectionKnowledgeContent": "Ein Defibrillator kann Leben retten – vorausgesetzt, du weisst in einer kritischen Situation, wie du richtig handeln musst. Darum vermitteln wir dir hier das grundlegende Wissen zur Anwendung der Defibrillation.",
  "InformKnow": "Jetzt informieren",
  "SectionKnowledgePartOneTitle": "Die Defibrillation in Kürze",
  "SectionKnowledgePartOneContent": "Bei 85 Prozent aller plötzlichen Herztode liegt anfangs ein Kammerflimmern vor. Ein Defibrillator kann diese elektrisch kreisende Erregung im Herzen durch gleichzeitige Stimulation von mindestens 70 Prozent aller Herzmuskelzellen unterbrechen. Dabei wird eine große Anzahl von Zellen gleichzeitig depolarisiert, was zur Folge hat, dass diese Zellen eine relativ lange Zeit (etwa 250 ms = Refraktärzeit der Zellen) nicht mehr erregbar sind. Der kreisenden Welle wird quasi der Weg abgeschnitten und das Herz befindet sich wieder in einem Zustand, in dem das natürliche Erregungsleitungssystem die Stimulation des Herzens wieder übernehmen kann.",
  "SectionKnowledgePartTwoTitle": "Schnell reagieren und Hilfe leisten",
  "SectionKnowledgePartTwoContent": "Entscheidend bei der Defibrillation ist der frühestmögliche Einsatz, da die durch das Kammerflimmern hervorgerufene Unterversorgung des Gehirns mit Sauerstoff (Gehirnischämie) binnen kurzer Zeit zu massiven neurologischen Defiziten führen kann. Aus diesem Grund werden auch im öffentlichen Raum immer mehr automatisierte externe Defibrillatoren (AED) platziert. Der erfolgreiche Einsatz eines AED steht und fällt mit der richtigen Durchführung der Herz-Lungen-Wiederbelebung. Der AED ist nur eine Ergänzung, kein Ersatz. Jedoch ist zu berücksichtigen, dass bei einem Kammerflimmern pro Minute die Überlebenschance des Patienten um 10 % sinkt. Daher muss und sollte der Einsatz eines Laiendefibrillators (AED) so früh wie möglich stattfinden.",
  "SectionKnowledgePartThreeTitle": "Der führende AED in der Schweiz",
  "SectionKnowledgePartThreeContent": "Ein Defi (AED) ist ein automatisierter externer Defibrillator. Der AED kontrolliert den Herzrhythmus und gibt, falls nötig, einen Schock ab. Einfach einschalten und den Anweisungen folgen. Nur in 50 % aller Reanimationen benötigen die Patienten eine Schockabgabe. Mit Hilfe von Real CPR Help (CPR Feedback) geben Ihnen die ZOLL AEDs in Echtzeit an, ob Ihre Herzdruckmassage die richtige Drucktiefe und Geschwindigkeit aufweist. Eine qualitativ hochwertige Herzdruckmassage ist für eine höchste Überlebenschance unerlässlich. Notwendig ist jedoch immer eine wirkungsvolle Herzdruckmassage (CPR). Durch Real CPR Help verdoppeln Sie die Überlebenschancen. Die AEDs von ZOLL sind kostengünstig im Unterhalt im Vergleich zu anderen Geräten.",
  "SectionKnowledgeProcessTitle": "Ablauf einer Defibrillation",
  "SectionKnowledgeProcessContent": "In diesem Video von procamed erfahren Sie in nur einer Minute, wie Sie den ZOLL AED Defibrillator im Notfall korrekt einsetzen.",
  "SectionKnowledgeInfoboxTitle": "Kostenlose AED Infobox bestellen",
  "SectionKnowledgeInfoboxContent": "Die AED Info Box enthält wichtige Infos rund um den Herznotfall, damit auch du im Notfall richtig reagieren kannst. Hier die Info Box bestellen und Leben retten!",
  "SectionKnowledgeKnifeTitle": "Gönnersackmesser bestellen",
  "SectionKnowledgeKnifeContent": "Bestelle für CHF 50.00 das exklusive defikarte.ch Gönnersackmesser und unterstütze damit das wichtige und lebensrettende Projekt. ",
  "Order": "Bestellen",
  "SectionProjectTitle": "Ein Projekt für alle",
  "SectionProjectContent": "Defikarte.ch ist die zentrale Plattform für AED-Standorte in der Schweiz. Durch die aktive Community und die Zusammenarbeit mit Gesundheitsorganisationen und Behörden wächst sie stetig weiter.",
  "SectionProjectFactOne": "15'000+ Defi-Standorte wurden bereits erfasst",
  "SectionProjectFactTwo": " 2019 wurde defikarte.ch gegründet",
  "SectionProjectFactThree": "12 Sponsoren unterstützen das Projekt",
  "SectionProjectFactFour": "50+ Organisationen arbeiten mit defikarte.ch",
  "SectionProjectStatementTitle": "Mit defikarte.ch möchte ich einen Beitrag zur Sicherheit in der Schweiz leisten.",
  "SectionProjectStatementContent": "Denn dank meiner Erfahrung als Feuerwehroffizier und ehemaliger Applikationsverantwortlicher bei Schutz & Rettung Zürich weiss ich, wie wichtig schnelle und zuverlässige Hilfe ist.",
  "SectionProjectNameFounder": "Christian Nüssli",
  "SectionProjectTitleFounder": "Gründer von defikarte.ch",
  "SectionProjectHistoryTitle": "So ist die defikarte.ch entstanden",
  "SectionProjectHistoryContent": "Die Idee für die Defikarte hatte Christian Nüssli, als er in einem kleinen Dorf auf AED-Schilder stiess. Diese Schilder, die auf die lebensrettenden Defibrillatoren hinwiesen, brachten ihn zum Nachdenken: Wie viele Menschen wissen eigentlich, wo sich diese Geräte befinden? Und wie könnte man in einem Notfall schnell und unkompliziert auf diese Informationen zugreifen?\n\nMit dieser Vision begann Christian, eine interaktive Karte zu entwickeln, die AED-Standorte in der Schweiz zentral zugänglich macht. Was als persönliches Projekt begann, wuchs schnell zu einer der wichtigsten Plattformen für die Erfassung und Bereitstellung von AED-Informationen heran.\n\nHeute ist defikarte.ch die führende Anlaufstelle für AED-Standorte in der Schweiz. Dank der Unterstützung einer engagierten Community, die regelmässig neue AEDs meldet, und durch enge Zusammenarbeit mit Gesundheitsorganisationen und lokalen Behörden wächst die Plattform stetig weiter – mit einem gemeinsamen Ziel: Leben zu retten.",
  "SectionProjectAppTitle": "Die defikarte.ch App - AEDs immer griffbereit",
  "SectionProjectAppContent": "Mit der defikarte.ch App für iOS und Android hast du lebensrettende Informationen immer zur Hand. Die App ermöglicht es dir, in Sekundenschnelle den nächsten AED-Standort zu finden – egal, wo du dich in der Schweiz befindest.",
  "SectionProjectAppDescriptionOneTitle": "Einfach finden und melden",
  "SectionProjectAppDescriptionOneContent": "Dank der benutzerfreundlichen Oberfläche und der intuitiven Suchfunktion kannst du AEDs in deiner Nähe leicht lokalisieren. Zusätzlich bietet die App die Möglichkeit, neue AED-Standorte direkt zu melden, um die Karte weiter zu vervollständigen.",
  "SectionProjectAppDescriptionTwoTitle": "Im Notfall mobil handeln",
  "SectionProjectAppDescriptionTwoContent": "Die App ist ein unverzichtbares Tool für Ersthelfer, Notfallteams und alle, die in einer kritischen Situation handeln wollen. Sie bringt die Funktionalität der Defikarte-Plattform auf dein Smartphone und macht den Zugriff auf AED-Informationen so einfach wie nie zuvor.",
  "SectionProjectOpenbracketsTitle": "Ein Projekt von",
  "SectionProjectOpenbracketsContent": "Der Verein setzt sich für offene Daten und quelloffene Software ein, wobei der Fokus auf Notfallorganisationen gesetzt wird. Erfahre mehr über OpenBrackets.ch auf der Website:",
  "SectionSponsorsTitle": "Unterstütze ein lebensrettendes Projekt",
  "SectionSponsorsContent": "Defikarte.ch begeistert viele Menschen und bietet einen wertvollen Beitrag zur Sicherheit in der Schweiz. Unsere Plattform ermöglicht einen einfachen Zugang zu wichtigen Informationen über Defibrillatoren. ",
  "SectionSponsorsSearchTitle": "Wir suchen Sponsoren",
  "SectionSponsorsSearchContent": "Die Kosten für die Infrastruktur, wie Backend-Dienste und die Publikation der Webseite, werden durch unsere Partner gedeckt. Es ist uns wichtig, kostendeckend und gemeinnützig zu arbeiten, um unabhängig zu bleiben. Überschüsse investieren wir in die Weiterentwicklung der Karte, um ihre Reichweite und ihren Nutzen zu erhöhen. Von unserer Plattform profitieren viele Organisationen. Mit deiner Unterstützung hilfst du uns, dieses wichtige Projekt aufrechtzuerhalten. Als Sponsor bieten wir dir eine individuelle Lösung und eine würdige Anerkennung. Werde Teil unserer Mission, Leben zu retten! Melde dich bei uns – Wir freuen uns auf deine Nachricht.",
  "SectionSponsorsKnifeTitle": "Bestelle das exklusive Gönnersackmesser",
  "SectionSponsorsKnifeContent": "Bestelle das exklusive defikarte.ch Gönnersackmesser für CHF 50.00 und leiste damit einen wertvollen Beitrag um das Projekt laufend weiterentwickeln zu können.",
  "SectionSponsorsTwintTitle": "Spende einen freien Betrag mit Twint",
  "SectionSponsorsTwintContent": "Spende einen freien Beitrag unkompliziert mit Twint und hilf uns damit das defikarte.ch Projekt weiterzuentwickeln. Schon kleine Beträge helfen uns.",
  "SectionSponsorsPlatinTitle": "Unsere Platin Sponsoren",
  "SectionSponsorsPlatinContent": "Unsere zwei Platin Sponsoren unterstützen das Projekt von Anfang an tatkräftig und bereichern es mit der Expertise aus dem fachlichen Bereich.",
  "ClaimSponsorsProcamed": "Procamed AG – Schweizer Marktführer für Defibrillatoren und Reanimationslösungen.",
  "ClaimSponsorsLifetec": "Wir sind Ihr verlässlicher Schweizer Partner für Gesundheitsschutz, Sicherheit und Umwelt (HSE).",
  "SectionImpressumTitle": "Datenschutz",
  "SectionImpressumPartOneTitle": "Verantwortliche Stelle",
  "SectionImpressumPartOneContent": "Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist: Verein OpenBrackets, Christian Nüssli, Grüningerstrasse 149a, CH-8626 Ottikon, info@defikarte.ch, www.defikarte.ch",
  "SectionImpressumPartTwoTitle": "Allgemeiner Hinweis",
  "SectionImpressumPartTwoContent": "Gestützt auf Artikel 13 der schweizerischen Bundesverfassung und den datenschutzrechtlichen Bestimmungen des Bundes (Datenschutzgesetz, DSG) hat jede Person Anspruch auf Schutz ihrer Privatsphäre sowie auf Schutz vor Missbrauch ihrer persönlichen Daten. Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. In Zusammenarbeit mit unseren Hosting-Providern bemühen wir uns, die Datenbanken so gut wie möglich vor fremden Zugriffen, Verlusten, Missbrauch oder vor Fälschung zu schützen. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Durch die Nutzung dieser Website erklären Sie sich mit der Erhebung, Verarbeitung und Nutzung von Daten gemäss der nachfolgenden Beschreibung einverstanden. Diese Website kann grundsätzlich ohne Registrierung besucht werden. Dabei werden Daten wie beispielsweise aufgerufene Seiten bzw. Namen der abgerufenen Datei, Datum und Uhrzeit zu statistischen Zwecken auf dem Server gespeichert, ohne dass diese Daten unmittelbar auf Ihre Person bezogen werden. Personenbezogene Daten, insbesondere Name, Adresse oder E-Mail-Adresse werden soweit möglich auf freiwilliger Basis erhoben. Ohne Ihre Einwilligung erfolgt keine Weitergabe der Daten an Dritte.",
  "SectionImpressumPartThreeTitle": "Bearbeitung von Personendaten",
  "SectionImpressumPartThreeContent": "Personendaten sind alle Angaben, die sich auf eine bestimmte oder bestimmbare Person beziehen. Eine betroffene Person ist eine Person, über die Personendaten bearbeitet werden. Bearbeiten umfasst jeden Umgang mit Personendaten, unabhängig von den angewandten Mitteln und Verfahren, insbesondere das Aufbewahren, Bekanntgeben, Beschaffen, Löschen, Speichern, Verändern, Vernichten und Verwenden von Personendaten. Wir bearbeiten Personendaten im Einklang mit dem schweizerischen Datenschutzrecht. Im Übrigen bearbeiten wir – soweit und sofern die EU-DSGVO anwendbar ist – Personendaten gemäss folgenden Rechtsgrundlagen im Zusammenhang mit Art. 6 Abs. 1 DSGVO: lit. a) Bearbeitung von Personendaten mit Einwilligung der betroffenen Person. lit. b) Bearbeitung von Personendaten zur Erfüllung eines Vertrages mit der betroffenen Person sowie zur Durchführung entsprechender vorvertraglicher Massnahmen. lit. c) Bearbeitung von Personendaten zur Erfüllung einer rechtlichen Verpflichtung, der wir gemäss allenfalls anwendbarem Recht der EU oder gemäss allenfalls anwendbarem Recht eines Landes, in dem die DSGVO ganz oder teilweise anwendbar ist, unterliegen. lit. d) Bearbeitung von Personendaten um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen. lit. f) Bearbeitung von Personendaten um die berechtigten Interessen von uns oder von Dritten zu wahren, sofern nicht die Grundfreiheiten und Grundrechte sowie Interessen der betroffenen Person überwiegen. Berechtigte Interessen sind insbesondere unser betriebswirtschaftliches Interesse, unsere Website bereitstellen zu können, die Informationssicherheit, die Durchsetzung von eigenen rechtlichen Ansprüchen und die Einhaltung von schweizerischem Recht. Wir bearbeiten Personendaten für jene Dauer, die für den jeweiligen Zweck oder die jeweiligen Zwecke erforderlich ist. Bei länger dauernden Aufbewahrungspflichten aufgrund von gesetzlichen und sonstigen Pflichten, denen wir unterliegen, schränken wir die Bearbeitung entsprechend ein.",
  "SectionImpressumPartFourTitle": "Datenschutzerklärung für SSL-/TLS-Verschlüsselung",
  "SectionImpressumPartFourContent": "Diese Website nutzt aus Gründen der Sicherheit und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel der Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-/TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von http:// auf https:// wechselt und an dem Schloss-Symbol in Ihrer Browserzeile. Wenn die SSL bzw. TLS Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.",
  "SectionImpressumPartFiveTitle": "Dienste von Dritten",
  "SectionImpressumPartFiveContent": "Diese Website verwenden allenfalls Google Maps für das Einbetten von Karten, Google Invisible reCAPTCHA für den Schutz gegen Bots und Spam sowie YouTube für das Einbetten von Videos. Diese Dienste der amerikanischen Google LLC verwenden unter anderem Cookies und infolgedessen werden Daten an Google in den USA übertragen, wobei wir davon ausgehen, dass in diesem Rahmen kein personenbezogenes Tracking allein durch die Nutzung unserer Website stattfindet. Google hat sich verpflichtet, einen angemessenen Datenschutz gemäss dem amerikanisch-europäischen und dem amerikanisch-schweizerischen Privacy Shield zu gewährleisten. Weitere Informationen finden sich in der Datenschutzerklärung von Google.",
  "SectionImpressumPartSixTitle": "Hinweis betreffend Datenübermittlungen in die USA (Vereinigte Staaten von Amerika)",
  "SectionImpressumPartSixContent": "Aus Gründen der Vollständigkeit weisen wir Sie darauf hin, dass für Nutzer mit Sitz in der Schweiz Überwachungsmassnahmen von US-Behörden bestehen, welche generell die Speicherung aller personenbezogenen Daten aus der Schweiz - welche in die USA übermittelt wurden - ermöglicht. Dies geschieht ohne Differenzierung, Einschränkung oder Ausnahme anhand der verfolgten Ziele und ohne ein objektives Kriterium, das es ermöglicht, den Zugang der US-Behörden zu den Daten und deren spätere Nutzung auf ganz bestimmte, strikt begrenzte Zwecke zu beschränken, die mit dem Zugang zu diesen Daten als auch mit deren Nutzung verbundenen Eingriffe zu rechtfertigen vermögen. Ausserdem weisen wir Sie darauf hin, dass in den USA für die betroffenen Personen aus der Schweiz, keine Rechtsbehelfe vorliegen, die es erlauben würden, Zugang zu den Sie betreffenden Daten zu erhalten und deren Berichtigung oder Löschung zu erwirken, resp. kein wirksamer gerichtlicher Rechtsschutz gegen generelle Zugriffsrechte von US-Behörden vorliegt. Wir weisen den Betroffenen explizit auf diese Rechts- und Sachlage hin, um eine entsprechend informierte Entscheidung zur Einwilligung in die Verwendung seiner Daten zu treffen. Nutzer mit Wohnsitz in einem Mitgliedstaat der EU weisen wir darauf hin, dass die USA aus Sicht der Europäischen Union nicht über ein ausreichendes Datenschutzniveau verfügt.",
  "SectionImpressumPartSevenTitle": "Urheberrechte",
  "SectionImpressumPartSevenContent": "Die Urheber- und alle anderen Rechte an Inhalten, Bildern, Fotos oder anderen Dateien auf der Website, gehören ausschliesslich dem Betreiber dieser Website oder den speziell genannten Rechteinhabern. Für die Reproduktion von sämtlichen Dateien, ist die schriftliche Zustimmung des Urheberrechtsträgers im Voraus einzuholen. Wer ohne Einwilligung des jeweiligen Rechteinhabers eine Urheberrechtsverletzung begeht, kann sich strafbar und allenfalls schadenersatzpflichtig machen.",
  "SectionImpressumPartEightTitle": "Allgemeiner Haftungsausschluss",
  "SectionImpressumPartEightContent": "Alle Angaben unseres Internetangebotes wurden sorgfältig geprüft. Wir bemühen uns, unser Informationsangebot aktuell, inhaltlich richtig und vollständig anzubieten. Trotzdem kann das Auftreten von Fehlern nicht völlig ausgeschlossen werden, womit wir keine Garantie für Vollständigkeit, Richtigkeit und Aktualität von Informationen auch journalistisch-redaktioneller Art übernehmen können. Haftungsansprüche aus Schäden materieller oder ideeller Art, die durch die Nutzung der angebotenen Informationen verursacht wurden, sind ausgeschlossen, sofern kein nachweislich vorsätzliches oder grob fahrlässiges Verschulden vorliegt. Der Herausgeber kann nach eigenem Ermessen und ohne Ankündigung Texte verändern oder löschen und ist nicht verpflichtet, Inhalte dieser Website zu aktualisieren. Die Benutzung bzw. der Zugang zu dieser Website geschieht auf eigene Gefahr des Besuchers. Der Herausgeber, seine Auftraggeber oder Partner sind nicht verantwortlich für Schäden, wie direkte, indirekte, zufällige, vorab konkret zu bestimmende oder Folgeschäden, die angeblich durch den Besuch dieser Website entstanden sind und übernehmen hierfür folglich keine Haftung. Der Herausgeber übernimmt ebenfalls keine Verantwortung und Haftung für die Inhalte und die Verfügbarkeit von Website Dritter, die über externe Links dieser Website erreichbar sind. Für den Inhalt der verlinkten Seiten sind ausschliesslich deren Betreiber verantwortlich. Der Herausgeber distanziert sich damit ausdrücklich von allen Inhalten Dritter, die möglicherweise straf- oder haftungsrechtlich relevant sind oder gegen die guten Sitten verstossen.",
  "SectionImpressumPartNineTitle": "Änderungen",
  "SectionImpressumPartNineContent": "Wir können diese Datenschutzerklärung jederzeit ohne Vorankündigung anpassen. Es gilt die jeweils aktuelle, auf unserer Website publizierte Fassung. Soweit die Datenschutzerklärung Teil einer Vereinbarung mit Ihnen ist, werden wir Sie im Falle einer Aktualisierung über die Änderung per E-Mail oder auf andere geeignete Weise informieren.",
  "SectionImpressumPartTenTitle": "Fragen an den Datenschutzbeauftragten",
  "SectionImpressumPartTenContent": "Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die für den Datenschutz zu Beginn der Datenschutzerklärung aufgeführten, verantwortlichen Person in unserer Organisation."
}
