{
  "SectionHomeTitle": "The Defibrillator Map of Switzerland",
  "SectionHomeContent": "On defikarte.ch, more than 15,000 defibrillators with their locations in Switzerland and Liechtenstein are currently recorded, and more are added every day. The goal is to save lives by providing easy access to defibrillators.",
  "SectionHomeClaimOneTitle": "Find quickly.",
  "SectionHomeClaimOneContent": "Using your device's navigation app, you can be guided straight to the nearest defibrillator without detours.",
  "SectionHomeClaimTwoTitle": "Easily correct.",
  "SectionHomeClaimTwoContent": "If the information of a registered defibrillator is incomplete or incorrect, you can adjust it directly and resubmit it.",
  "SectionHomeClaimThreeTitle": "Add a new one.",
  "SectionHomeClaimThreeContent": "You can easily register a new defibrillator in just a few minutes by providing the location and the required information.",
  "SectionAppTitle": "Download the app and be ready in an emergency.",
  "SectionAppContent": "Get the free Defikarte app to quickly and easily find the nearest defibrillator. Use your device's navigation to be guided directly there—and provide rapid help in an emergency.",
  "SectionFAQTitle": "Questions & Answers",
  "SectionFAQContent": "We answer the most frequently asked questions about the Defikarte.",
  "SectionFAQQuestionOne": "Which operating systems does the defikarte.ch app support?",
  "SectionFAQAnswerOne": "Our app is available on Android and iOS; you can also find the latest APK on GitHub to install the application yourself.",
  "SectionFAQQuestionTwo": "Do I need to create an account, or how does the app work?",
  "SectionFAQAnswerTwo": "No, no registration is required to use the app. Simply install it on your smartphone and you’re good to go.",
  "SectionFAQQuestionThree": "Is the app free?",
  "SectionFAQAnswerThree": "Absolutely—the app is intended to be simple and free for everyone. We have great sponsors who support us (and you) in using the app.",
  "SectionFAQQuestionFour": "What should I do if a defibrillator is missing?",
  "SectionFAQAnswerFour": "You can easily add any missing defibrillator you discover via the website or the app. No registration is required. Enter the necessary details and the defibrillator will appear on the map.",
  "SectionFAQQuestionFive": "I found an error—how can I fix it?",
  "SectionFAQAnswerFive": "If you’ve found an error, simply click the defibrillator on the map to edit it. If you still get stuck despite the simple menu, don’t hesitate to contact us.",
  "SectionKnowledgeTitle": "Knowledge saves lives",
  "SectionKnowledgeContent": "A defibrillator can save lives—provided you know how to act correctly in a critical situation. That’s why we share essential knowledge about using defibrillation here.",
  "InformKnow": "Find out more",
  "SectionKnowledgePartOneTitle": "Defibrillation in brief",
  "SectionKnowledgePartOneContent": "In 85 percent of all sudden cardiac deaths, ventricular fibrillation is present at the beginning. A defibrillator can interrupt this electrically circulating excitation in the heart by simultaneously stimulating at least 70 percent of all heart muscle cells. A large number of cells are depolarized at the same time, which means these cells cannot be excited again for a relatively long time (about 250 ms, the cells’ refractory period). The circulating wave is essentially cut off, and the heart returns to a state in which the natural conduction system can resume stimulating the heart.",
  "SectionKnowledgePartTwoTitle": "React quickly and help",
  "SectionKnowledgePartTwoContent": "The key to defibrillation is using it as early as possible, because the oxygen deficiency in the brain (cerebral ischemia) caused by ventricular fibrillation can lead to severe neurological deficits within a short time. For this reason, more and more automated external defibrillators (AEDs) are placed in public spaces. The success of an AED depends on the correct performance of cardiopulmonary resuscitation (CPR). The AED is only a supplement, not a substitute. Note that with ventricular fibrillation, the patient’s chance of survival decreases by 10% per minute. Therefore, the use of a layperson AED should occur as early as possible.",
  "SectionKnowledgePartThreeTitle": "The leading AED in Switzerland",
  "SectionKnowledgePartThreeContent": "A defib (AED) is an automated external defibrillator. The AED checks heart rhythm and delivers a shock if necessary. Simply switch it on and follow the instructions. Only in 50% of all resuscitations do patients need a shock. With Real CPR Help (CPR feedback), ZOLL AEDs indicate in real time whether your chest compressions have the correct depth and rate. High-quality chest compressions are essential for the highest chance of survival—effective CPR is always necessary. Real CPR Help doubles survival chances. ZOLL AEDs are cost-effective to maintain compared to other devices.",
  "SectionKnowledgeProcessTitle": "Defibrillation process",
  "SectionKnowledgeProcessContent": "In this video by procamed, you’ll learn in just one minute how to correctly use the ZOLL AED defibrillator in an emergency.",
  "SectionKnowledgeInfoboxTitle": "Order the free AED Info Box",
  "SectionKnowledgeInfoboxContent": "The AED Info Box contains important information about cardiac emergencies so you can react correctly in an emergency. Order the Info Box here and save lives!",
  "SectionKnowledgeKnifeTitle": "Order donor pocketknife",
  "SectionKnowledgeKnifeContent": "Order the exclusive defikarte.ch donor pocketknife for CHF 50.00 and support this important life-saving project.",
  "Order": "Order",
  "SectionProjectTitle": "A project for everyone",
  "SectionProjectContent": "Defikarte.ch is the central platform for AED locations in Switzerland. Thanks to an active community and collaboration with health organizations and authorities, it continues to grow.",
  "SectionProjectFactOne": "15' 500+ defibrillator locations have already been recorded",
  "SectionProjectFactTwo": " defikarte.ch was founded in 2020",
  "SectionProjectFactThree": "12 sponsors support the project",
  "SectionProjectFactFour": "35+ organizations work with defikarte.ch",
  "SectionProjectStatementTitle": "With defikarte.ch, I want to contribute to safety in Switzerland.",
  "SectionProjectStatementContent": "Thanks to my experience as a fire officer and former application manager at Schutz & Rettung Zürich, I know how important quick and reliable help is.",
  "SectionProjectNameFounder": "Christian Nüssli",
  "SectionProjectTitleFounder": "Founder of defikarte.ch",
  "SectionProjectHistoryTitle": "How defikarte.ch came to be",
  "SectionProjectHistoryContent": "The idea for the defibrillator map came to Christian Nüssli when he came across AED signs in a small village. These signs, which pointed to life-saving defibrillators, made him wonder: How many people actually know where these devices are located? And how could one access this information quickly and easily in an emergency?\n\n With this vision, Christian began developing an interactive map that makes AED locations in Switzerland centrally accessible. What began as a personal project quickly grew into one of the most important platforms for collecting and providing AED information.\n\n Today, defikarte.ch is the leading hub for AED locations in Switzerland. Thanks to the support of a dedicated community that regularly reports new AEDs and through close cooperation with health organizations and local authorities, the platform continues to grow—with one shared goal: saving lives.",
  "SectionProjectAppTitle": "The defikarte.ch app – AEDs always at hand",
  "SectionProjectAppContent": "With the defikarte.ch app for iOS and Android, you always have life-saving information at your fingertips. The app lets you find the nearest AED location in seconds—no matter where you are in Switzerland.",
  "SectionProjectAppDescriptionOneTitle": "Easy to find and report",
  "SectionProjectAppDescriptionOneContent": "Thanks to the user-friendly interface and intuitive search, you can easily locate AEDs near you. The app also lets you report new AED locations directly to further complete the map.",
  "SectionProjectAppDescriptionTwoTitle": "Act on the go in an emergency",
  "SectionProjectAppDescriptionTwoContent": "The app is an indispensable tool for first responders, emergency teams, and anyone who wants to act in a critical situation. It brings the functionality of the defikarte platform to your smartphone and makes access to AED information easier than ever.",
  "SectionProjectOpenbracketsTitle": "A project by",
  "SectionProjectOpenbracketsContent": "The association advocates for open data and open-source software, with a focus on emergency organizations. Learn more about OpenBrackets.ch on the website:",
  "SectionSponsorsTitle": "Support a life-saving project",
  "SectionSponsorsContent": "Defikarte.ch inspires many people and makes a valuable contribution to safety in Switzerland. Our platform provides easy access to important information about defibrillators.",
  "SectionSponsorsSearchTitle": "We’re looking for sponsors",
  "SectionSponsorsSearchContent": "The costs for infrastructure—such as backend services and website hosting—are covered by our partners. It’s important to us to operate on a cost-covering, non-profit basis in order to remain independent. We invest any surplus in further developing the map to increase its reach and usefulness.\n\n Many organizations benefit from our platform. With your support, you help us sustain this important project. As a sponsor, we offer you an individual solution and appropriate recognition. Become part of our mission to save lives! Get in touch—we look forward to hearing from you.",
  "SectionSponsorsKnifeTitle": "Order the exclusive donor pocketknife",
  "SectionSponsorsKnifeContent": "Order the exclusive defikarte.ch donor pocketknife for CHF 50.00 and make a valuable contribution to the ongoing development of the project.",
  "SectionSponsorsTwintTitle": "Donate a free amount with Twint",
  "SectionSponsorsTwintContent": "Donate any amount easily with Twint and help us further develop the defikarte.ch project. Even small contributions help.",
  "SectionSponsorsPlatinTitle": "Our platinum sponsors",
  "SectionSponsorsPlatinContent": "Our two platinum sponsors have actively supported the project from the very beginning and enrich it with their professional expertise.",
  "ClaimSponsorsProcamed": "Swiss market leader for defibrillators and resuscitation solutions.",
  "ClaimSponsorsLifetec": "We are your reliable Swiss partner for health protection, safety, and environment (HSE).",
  "SectionSponsorsGold": "Gold Sponsors",
  "SectionSponsorsSilver": "Silver Sponsors",
  "SectionImpressumTitle": "Data protection",
  "SectionImpressumPartOneTitle": "Controller",
  "SectionImpressumPartOneContent": "Controller within the meaning of data protection laws, in particular the EU General Data Protection Regulation (GDPR), is: Verein OpenBrackets, Christian Nüssli, Grüningerstrasse 149a, CH-8626 Ottikon, info@defikarte.ch, www.defikarte.ch",
  "SectionImpressumPartTwoTitle": "General notice",
  "SectionImpressumPartTwoContent": "Based on Article 13 of the Swiss Federal Constitution and the data protection provisions of the Confederation (Federal Act on Data Protection, FADP/DSG), every person has the right to the protection of their privacy and protection against misuse of their personal data. The operators of these pages take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with the statutory data protection regulations and this privacy policy. In cooperation with our hosting providers, we strive to protect databases as well as possible against unauthorized access, loss, misuse, or falsification. Please note that data transmission over the Internet (e.g., communication by email) may have security gaps. Complete protection of the data from access by third parties is not possible. By using this website, you agree to the collection, processing, and use of data as described below. This website can generally be visited without registration. Data such as the pages accessed or the names of retrieved files, date and time may be stored on the server for statistical purposes without being directly related to your person. Personal data—especially name, address, or email address—will be collected, where possible, on a voluntary basis. Without your consent, the data will not be passed on to third parties.",
  "SectionImpressumPartThreeTitle": "Processing of personal data",
  "SectionImpressumPartThreeContent": "Personal data includes all information relating to an identified or identifiable person. A data subject is a person about whom personal data is processed. Processing includes any handling of personal data, regardless of the means and procedures used, in particular the storage, disclosure, acquisition, deletion, retention, alteration, destruction, and use of personal data. We process personal data in accordance with Swiss data protection law. Insofar as and to the extent that the EU GDPR applies, we process personal data on the following legal bases in connection with Art. 6(1) GDPR: (a) processing of personal data with the consent of the data subject; (b) processing of personal data for the performance of a contract with the data subject and to carry out corresponding pre-contractual measures; (c) processing of personal data to fulfill a legal obligation to which we are subject under EU law or the law of a country in which the GDPR applies in whole or in part; (d) processing of personal data to protect the vital interests of the data subject or another natural person; (f) processing of personal data to safeguard the legitimate interests of us or third parties, provided the fundamental rights and freedoms and interests of the data subject do not prevail. Legitimate interests include, in particular, our business interest in being able to provide our website, information security, the enforcement of our own legal claims, and compliance with Swiss law. We process personal data for as long as necessary for the respective purpose(s). In the case of longer retention obligations due to legal or other requirements to which we are subject, we restrict processing accordingly.",
  "SectionImpressumPartFourTitle": "Privacy policy for SSL/TLS encryption",
  "SectionImpressumPartFourContent": "For security reasons and to protect the transmission of confidential content—such as requests you send to us as the site operator—this website uses SSL/TLS encryption. You can recognize an encrypted connection by the fact that the browser’s address line changes from http:// to https:// and by the lock icon in your browser bar. When SSL/TLS encryption is activated, the data you transmit to us cannot be read by third parties.",
  "SectionImpressumPartFiveTitle": "Third-party services",
  "SectionImpressumPartFiveContent": "This website may use Google Maps for embedding maps, Google Invisible reCAPTCHA for protection against bots and spam, and YouTube for embedding videos. These services of the American company Google LLC use cookies, among other things, and as a result, data is transmitted to Google in the USA. We assume that no personal tracking takes place solely through the use of our website. Google has committed to ensuring adequate data protection under the EU-US and Swiss-US Privacy Shield frameworks. For more information, see Google’s privacy policy.",
  "SectionImpressumPartSixTitle": "Note regarding data transfers to the USA (United States of America)",
  "SectionImpressumPartSixContent": "For the sake of completeness, we would like to point out that for users residing in Switzerland, there are monitoring measures by US authorities that generally allow the storage of all personal data from Switzerland that is transferred to the USA. This occurs without differentiation, limitation, or exception based on pursued objectives and without an objective criterion that would limit the access and later use of the data by US authorities to specific, strictly limited purposes that could justify the interference associated with access to and use of these data. We also point out that in the USA, for data subjects from Switzerland, there are no legal remedies that would allow access to the data concerning you and to obtain its correction or deletion, nor is there effective judicial protection against general access rights of US authorities. We explicitly draw attention to this legal and factual situation so that the data subject can make an informed decision about consenting to the use of their data. For users residing in an EU member state, we also note that, from the perspective of the European Union, the USA does not have an adequate level of data protection.",
  "SectionImpressumPartSevenTitle": "Copyrights",
  "SectionImpressumPartSevenContent": "The copyrights and all other rights to content, images, photos, or other files on the website belong exclusively to the operator of this website or to the specifically named rights holders. Written permission from the copyright holder must be obtained in advance for the reproduction of any files. Anyone who commits a copyright infringement without the consent of the respective rights holder may be liable to prosecution and, where applicable, liable for damages.",
  "SectionImpressumPartEightTitle": "General disclaimer",
  "SectionImpressumPartEightContent": "All information on our website has been carefully checked. We endeavor to provide our information service that is current, factually correct, and complete. Nevertheless, errors cannot be entirely ruled out; therefore, we cannot assume any guarantee for completeness, correctness, and timeliness of information, including journalistic-editorial content. Liability claims for material or immaterial damages caused by the use of the information provided are excluded, unless there is demonstrably intentional or grossly negligent fault. The publisher may, at its sole discretion and without notice, modify or delete texts and is not obliged to update the contents of this website. The use of or access to this website is at the visitor’s own risk. The publisher, its clients, or partners are not responsible for damages—direct, indirect, incidental, pre-determinable, or consequential—that are allegedly caused by visiting this website and therefore assume no liability for them. The publisher also assumes no responsibility or liability for the content and availability of third-party websites that can be reached via external links from this website. The operators of the linked pages are solely responsible for their content. The publisher expressly distances itself from all third-party content that may be criminally or liability-relevant or that violates good morals.",
  "SectionImpressumPartNineTitle": "Changes",
  "SectionImpressumPartNineContent": "We may amend this privacy policy at any time without prior notice. The current version published on our website applies. Insofar as the privacy policy forms part of an agreement with you, we will inform you of any updates by email or by other appropriate means.",
  "SectionImpressumPartTenTitle": "Questions to the data protection officer",
  "SectionImpressumPartTenContent": "If you have questions about data protection, please email us or contact directly the person responsible for data protection listed at the beginning of this privacy policy in our organization.",
  "OrderKnifeSubject": "Order Donor-Pocketknife",
  "OrderKnifeBody": "Name:%0D%0ASurname:%0D%0AStreet:%0D%0APLZ City:%0D%0AE-Mail-Adress:%0D%0A%0D%0APaid via Twint on: "
}
