{
  "SectionHomeTitle": "La carte des défibrillateurs de Suisse",
  "SectionHomeContent": "Sur defikarte.ch, plus de 15 000 défibrillateurs avec leur emplacement en Suisse et au Liechtenstein sont actuellement répertoriés, et de nouveaux s’ajoutent chaque jour. L’objectif est de sauver des vies grâce à un accès simple aux défibrillateurs.",
  "SectionHomeClaimOneTitle": "Trouver rapidement.",
  "SectionHomeClaimOneContent": "Grâce à l’application de navigation de ton appareil, tu peux être guidé directement vers le défibrillateur le plus proche sans détour.",
  "SectionHomeClaimTwoTitle": "Corriger facilement.",
  "SectionHomeClaimTwoContent": "Si les informations d’un défibrillateur recensé sont incomplètes ou erronées, tu peux les corriger directement et les soumettre à nouveau.",
  "SectionHomeClaimThreeTitle": "Ajouter un nouvel appareil.",
  "SectionHomeClaimThreeContent": "Tu peux enregistrer facilement un nouveau défibrillateur en quelques minutes en indiquant l’emplacement et les informations requises.",
  "SectionAppTitle": "Télécharge l’application et sois prêt en cas d’urgence.",
  "SectionAppContent": "Téléchargez l'application gratuite de defikarte.ch pour trouver rapidement et facilement le défibrillateur le plus proche. Utilise la navigation de ton appareil pour être guidé directement sur place – et apporter une aide rapide en cas d’urgence.",
  "SectionFAQTitle": "Questions et réponses",
  "SectionFAQContent": "Nous répondons aux questions les plus fréquentes concernant la carte Defikarte.",
  "SectionFAQQuestionOne": "Pour quels systèmes d’exploitation l’app defikarte.ch est-elle disponible ?",
  "SectionFAQAnswerOne": "Notre application est disponible sur Android et iOS ; tu trouveras également la dernière APK sur GitHub pour installer l’application toi-même.",
  "SectionFAQQuestionTwo": "Dois-je créer un compte ou comment fonctionne l’application ?",
  "SectionFAQAnswerTwo": "Non, aucune inscription n’est nécessaire pour utiliser l’app. Installe simplement l’application sur ton smartphone et c’est parti.",
  "SectionFAQQuestionThree": "L’application est-elle gratuite ?",
  "SectionFAQAnswerThree": "Oui, l’application doit être simple et gratuite pour tous. Nous avons d’excellents sponsors qui nous soutiennent – et toi aussi – dans l’utilisation de l’app.",
  "SectionFAQQuestionFour": "Que faire si un défibrillateur manque ?",
  "SectionFAQAnswerFour": "Tu peux facilement ajouter un défibrillateur manquant que tu as repéré via le site web ou l’application. Aucune inscription n’est nécessaire. Indique les informations requises et le défibrillateur apparaîtra sur la carte.",
  "SectionFAQQuestionFive": "J’ai trouvé une erreur, comment puis-je la corriger ?",
  "SectionFAQAnswerFive": "Si tu as trouvé une erreur, tu peux la modifier très facilement en cliquant sur le défibrillateur dans la carte. Et si tu restes bloqué malgré la navigation simple du menu, n’hésite pas à nous contacter.",
  "SectionKnowledgeTitle": "Le savoir sauve des vies",
  "SectionKnowledgeContent": "Un défibrillateur peut sauver des vies – à condition de savoir comment agir correctement dans une situation critique. C’est pourquoi nous te transmettons ici les connaissances de base sur l’utilisation de la défibrillation.",
  "InformKnow": "S'informer maintenant",
  "SectionKnowledgePartOneTitle": "La défibrillation en bref",
  "SectionKnowledgePartOneContent": "Dans 85 % des morts subites d’origine cardiaque, une fibrillation ventriculaire est présente au début. Un défibrillateur peut interrompre cette excitation électrique circulante dans le cœur en stimulant simultanément au moins 70 % des cellules du muscle cardiaque. Un grand nombre de cellules sont dépolarisées en même temps, ce qui fait qu’elles ne peuvent plus être excitées pendant un certain temps (environ 250 ms, période réfractaire des cellules). L’onde circulante est en quelque sorte coupée et le cœur revient à un état dans lequel le système naturel de conduction peut de nouveau assurer la stimulation du cœur.",
  "SectionKnowledgePartTwoTitle": "Réagir vite et aider",
  "SectionKnowledgePartTwoContent": "Dans la défibrillation, l’essentiel est une utilisation la plus précoce possible, car l’ischémie cérébrale due à la fibrillation ventriculaire peut entraîner en peu de temps de graves déficits neurologiques. C’est pourquoi de plus en plus de défibrillateurs externes automatisés (DEA) sont installés dans les espaces publics. Le succès d’un DEA dépend de la réalisation correcte de la réanimation cardio-pulmonaire (RCP). Le DEA est un complément, pas un remplacement. Il faut noter qu’en cas de fibrillation ventriculaire, les chances de survie du patient diminuent de 10 % par minute. L’utilisation d’un DEA par des non-professionnels doit donc intervenir le plus tôt possible.",
  "SectionKnowledgePartThreeTitle": "Le DEA de référence en Suisse",
  "SectionKnowledgePartThreeContent": "Un défibrillateur (DEA) est un défibrillateur externe automatisé. Le DEA contrôle le rythme cardiaque et délivre un choc si nécessaire. Il suffit de l’allumer et de suivre les instructions. Seuls 50 % des patients en réanimation ont besoin d’un choc. Grâce à Real CPR Help (retour RCP), les DEA ZOLL t’indiquent en temps réel si tes compressions thoraciques ont la bonne profondeur et la bonne fréquence. Des compressions de haute qualité sont essentielles pour maximiser les chances de survie ; une RCP efficace est toujours nécessaire. Avec Real CPR Help, tu doubles les chances de survie. Les DEA de ZOLL sont économiques à l’entretien par rapport à d’autres appareils.",
  "SectionKnowledgeProcessTitle": "Déroulement d’une défibrillation",
  "SectionKnowledgeProcessContent": "Dans cette vidéo de procamed, découvre en une minute comment utiliser correctement le défibrillateur ZOLL DEA en cas d’urgence.",
  "SectionKnowledgeInfoboxTitle": "Commander la boîte d’info DEA gratuite",
  "SectionKnowledgeInfoboxContent": "La boîte d’info DEA contient des informations importantes sur l’urgence cardiaque afin que toi aussi tu puisses réagir correctement en cas d’urgence. Commande la boîte d’info ici et sauve des vies !",
  "SectionKnowledgeKnifeTitle": "Commander le couteau de soutien",
  "SectionKnowledgeKnifeContent": "Commande le couteau de soutien exclusif defikarte.ch pour CHF 60.00 et soutiens ce projet important et salvateur.",
  "Order": "Commander",
  "SectionProjectTitle": "Un projet pour tous",
  "SectionProjectContent": "Defikarte.ch est la plateforme centrale des emplacements de DEA en Suisse. Grâce à sa communauté active et à la collaboration avec des organisations de santé et des autorités, elle ne cesse de grandir.",
  "SectionProjectFactOne": "Plus de 15 500 emplacements de défibrillateurs déjà recensés",
  "SectionProjectFactTwo": " defikarte.ch a été fondé en 2020",
  "SectionProjectFactThree": "12 sponsors soutiennent le projet",
  "SectionProjectFactFour": "Plus de 50 organisations collaborent avec defikarte.ch",
  "SectionProjectStatementTitle": "Avec defikarte.ch, je souhaite contribuer à la sécurité en Suisse.",
  "SectionProjectStatementContent": "Forte de mon expérience d’officier des sapeurs-pompiers et d’ancien responsable d’application chez Schutz & Rettung Zurich, je sais combien une aide rapide et fiable est essentielle.",
  "SectionProjectNameFounder": "Christian Nüssli",
  "SectionProjectTitleFounder": "Fondateur de defikarte.ch",
  "SectionProjectHistoryTitle": "La genèse de defikarte.ch",
  "SectionProjectHistoryContent": "L’idée de la carte des défibrillateurs est venue à Christian Nüssli lorsqu’il a remarqué des panneaux DEA dans un petit village. Ces panneaux, indiquant des défibrillateurs salvateurs, l’ont fait réfléchir : combien de personnes savent réellement où se trouvent ces appareils ? Et comment accéder rapidement et simplement à ces informations en cas d’urgence ?\n\n Avec cette vision, Christian a commencé à développer une carte interactive rendant les emplacements DEA en Suisse accessibles de manière centralisée. Ce qui a commencé comme un projet personnel est rapidement devenu l’une des plateformes les plus importantes pour la collecte et la mise à disposition d’informations DEA.\n\n Aujourd’hui, defikarte.ch est la référence pour les emplacements de DEA en Suisse. Grâce au soutien d’une communauté engagée, qui signale régulièrement de nouveaux DEA, et à une étroite collaboration avec des organisations de santé et des autorités locales, la plateforme ne cesse de croître – avec un objectif commun : sauver des vies.",
  "SectionProjectAppTitle": "L’app defikarte.ch – des DEA toujours à portée de main",
  "SectionProjectAppContent": "Avec l’app defikarte.ch pour iOS et Android, tu as toujours des informations vitales à portée de main. L’app te permet de trouver en quelques secondes l’emplacement DEA le plus proche – où que tu sois en Suisse.",
  "SectionProjectAppDescriptionOneTitle": "Trouver et signaler facilement",
  "SectionProjectAppDescriptionOneContent": "Grâce à une interface conviviale et une recherche intuitive, tu peux localiser facilement les DEA à proximité. L’app permet également de signaler directement de nouveaux emplacements pour compléter la carte.",
  "SectionProjectAppDescriptionTwoTitle": "Agir en mobilité en cas d’urgence",
  "SectionProjectAppDescriptionTwoContent": "L’app est un outil indispensable pour les premiers intervenants, les équipes d’urgence et toute personne souhaitant agir dans une situation critique. Elle apporte sur ton smartphone les fonctionnalités de la plateforme Defikarte et facilite plus que jamais l’accès aux informations DEA.",
  "SectionProjectOpenbracketsTitle": "Un projet de",
  "SectionProjectOpenbracketsContent": "L’association s’engage pour les données ouvertes et les logiciels open source, avec un accent sur les organisations d’urgence. En savoir plus sur OpenBrackets.ch sur le site :",
  "SectionSponsorsTitle": "Soutiens un projet qui sauve des vies",
  "SectionSponsorsContent": "Defikarte.ch enthousiasme beaucoup de personnes et apporte une contribution précieuse à la sécurité en Suisse. Notre plateforme permet un accès simple à des informations essentielles sur les défibrillateurs.",
  "SectionSponsorsSearchTitle": "Nous recherchons des sponsors",
  "SectionSponsorsSearchContent": "Les coûts d’infrastructure – tels que les services backend et l’hébergement du site – sont couverts par nos partenaires. Il nous tient à cœur de fonctionner de manière à couvrir les coûts et à but non lucratif, afin de rester indépendants. Nous investissons les excédents dans l’amélioration de la carte pour en accroître la portée et l’utilité.\n\n De nombreuses organisations bénéficient de notre plateforme. Avec ton soutien, tu nous aides à maintenir ce projet essentiel. En tant que sponsor, nous t’offrons une solution sur mesure et une reconnaissance appropriée. Rejoins notre mission pour sauver des vies ! Contacte-nous – nous nous réjouissons de ton message.",
  "SectionSponsorsKnifeTitle": "Commander le couteau de soutien exclusif",
  "SectionSponsorsKnifeContent": "Commande le couteau de soutien exclusif defikarte.ch pour CHF 60.00 et contribue de manière précieuse au développement continu du projet.",
  "SectionSponsorsTwintTitle": "Faire un don libre avec Twint",
  "SectionSponsorsTwintContent": "Fais un don du montant de ton choix simplement avec Twint et aide-nous à faire évoluer le projet defikarte.ch. Même les petits montants nous aident.",
  "SectionSponsorsPlatinTitle": "Nos sponsors platine",
  "SectionSponsorsPlatinContent": "Nos deux sponsors platine soutiennent activement le projet depuis le début et l’enrichissent de leur expertise professionnelle.",
  "ClaimSponsorsProcamed": "Leader suisse des défibrillateurs et solutions de réanimation.",
  "ClaimSponsorsLifetec": "Nous sommes votre partenaire suisse fiable pour la santé, la sécurité et l’environnement (HSE).",
  "SectionSponsorsGold": "Sponsors Or",
  "SectionSponsorsSilver": "Sponsors Argent",
  "SectionImpressumTitle": "Mentions légales",
  "SectionImpressumPartOneTitle": "Responsable du traitement",
  "SectionImpressumPartOneContent": "Responsable au sens des lois sur la protection des données, notamment du Règlement général sur la protection des données (RGPD) : Verein OpenBrackets, Christian Nüssli, Grüningerstrasse 149a, CH-8626 Ottikon, info@defikarte.ch, www.defikarte.ch",
  "SectionImpressumPartTwoTitle": "Avis général",
  "SectionImpressumPartTwoContent": "Sur la base de l’article 13 de la Constitution fédérale suisse et des dispositions en matière de protection des données de la Confédération (Loi fédérale sur la protection des données, LPD/DSG), toute personne a droit à la protection de sa sphère privée et à la protection contre l’utilisation abusive de ses données personnelles. Les exploitants de ces pages prennent très au sérieux la protection de vos données personnelles. Nous traitons vos données de manière confidentielle et conformément aux dispositions légales relatives à la protection des données ainsi qu’à la présente déclaration de confidentialité. En collaboration avec nos hébergeurs, nous nous efforçons de protéger au mieux les bases de données contre tout accès non autorisé, perte, abus ou falsification. Veuillez noter que la transmission de données sur Internet (par ex. communication par e-mail) peut présenter des failles de sécurité. Une protection complète contre l’accès par des tiers n’est pas possible. En utilisant ce site, vous acceptez la collecte, le traitement et l’utilisation des données conformément à la description suivante. Ce site peut être consulté sans inscription. Des données telles que les pages consultées, les noms de fichiers téléchargés, la date et l’heure peuvent être enregistrées sur le serveur à des fins statistiques, sans lien direct avec votre personne. Les données personnelles – en particulier le nom, l’adresse ou l’adresse e-mail – sont collectées dans la mesure du possible sur une base volontaire. Sans votre consentement, aucune transmission de données à des tiers n’a lieu.",
  "SectionImpressumPartThreeTitle": "Traitement des données personnelles",
  "SectionImpressumPartThreeContent": "Les données personnelles sont toutes les informations se rapportant à une personne identifiée ou identifiable. La personne concernée est celle dont les données sont traitées. Le traitement comprend toute manipulation de données personnelles, quels que soient les moyens et procédés utilisés, en particulier la conservation, la communication, l’acquisition, la suppression, l’enregistrement, la modification, la destruction et l’utilisation de données personnelles. Nous traitons les données personnelles conformément au droit suisse de la protection des données. En outre, dans la mesure où le RGPD est applicable, nous traitons les données personnelles sur les bases juridiques suivantes au sens de l’art. 6, al. 1, RGPD : a) traitement des données personnelles avec le consentement de la personne concernée ; b) traitement des données personnelles pour l’exécution d’un contrat avec la personne concernée ainsi que pour des mesures précontractuelles correspondantes ; c) traitement des données personnelles pour satisfaire à une obligation légale à laquelle nous sommes soumis en vertu du droit de l’UE ou du droit d’un pays dans lequel le RGPD est applicable en tout ou partie ; d) traitement des données personnelles pour protéger les intérêts vitaux de la personne concernée ou d’une autre personne physique ; f) traitement des données personnelles pour sauvegarder nos intérêts légitimes ou ceux de tiers, pour autant que ne prévalent pas les libertés et droits fondamentaux ainsi que les intérêts de la personne concernée. Les intérêts légitimes comprennent notamment notre intérêt économique à pouvoir proposer notre site, la sécurité de l’information, l’exercice de nos droits et le respect du droit suisse. Nous traitons les données personnelles pendant la durée nécessaire à la finalité concernée. En cas d’obligations de conservation plus longues découlant de dispositions légales ou autres, nous limitons le traitement en conséquence.",
  "SectionImpressumPartFourTitle": "Déclaration relative au chiffrement SSL/TLS",
  "SectionImpressumPartFourContent": "Pour des raisons de sécurité et pour protéger la transmission de contenus confidentiels – par exemple les demandes que vous nous envoyez en tant qu’exploitants du site – ce site utilise un chiffrement SSL/TLS. Une connexion chiffrée se reconnaît au passage de http:// à https:// dans la barre d’adresse du navigateur et à l’icône de cadenas. Lorsque le chiffrement SSL/TLS est activé, les données que vous nous transmettez ne peuvent pas être lues par des tiers.",
  "SectionImpressumPartFiveTitle": "Services de tiers",
  "SectionImpressumPartFiveContent": "Ce site peut utiliser Google Maps pour l’intégration de cartes, Google Invisible reCAPTCHA pour la protection contre les bots et le spam, ainsi que YouTube pour l’intégration de vidéos. Ces services de la société américaine Google LLC utilisent notamment des cookies ; des données sont donc transmises à Google aux États-Unis. Nous partons du principe qu’aucun suivi personnel n’a lieu du seul fait de l’utilisation de notre site. Google s’est engagé à garantir une protection des données adéquate conformément aux cadres Privacy Shield UE-États-Unis et Suisse-États-Unis. Pour plus d’informations, consultez la politique de confidentialité de Google.",
  "SectionImpressumPartSixTitle": "Remarque concernant les transferts de données vers les États-Unis",
  "SectionImpressumPartSixContent": "Par souci d’exhaustivité, nous attirons votre attention sur le fait que, pour les utilisateurs domiciliés en Suisse, des mesures de surveillance des autorités américaines permettent en général la conservation de toutes les données personnelles provenant de Suisse et transférées aux États-Unis. Cela intervient sans différenciation, limitation ni exception selon les objectifs poursuivis, et sans critère objectif permettant de limiter l’accès des autorités américaines aux données et leur utilisation ultérieure à des finalités spécifiques et strictement limitées pouvant justifier l’ingérence liée à cet accès et à cette utilisation. Nous signalons en outre qu’aux États-Unis, les personnes concernées résidant en Suisse ne disposent d’aucun recours juridique leur permettant d’accéder aux données les concernant et d’en obtenir la rectification ou la suppression, ni d’une protection juridictionnelle effective contre des droits d’accès généraux des autorités américaines. Nous attirons explicitement l’attention sur cette situation juridique et factuelle afin de permettre une décision éclairée quant au consentement à l’utilisation des données. Pour les utilisateurs résidant dans un État membre de l’UE, nous indiquons que, du point de vue de l’Union européenne, les États-Unis ne disposent pas d’un niveau de protection des données adéquat.",
  "SectionImpressumPartSevenTitle": "Droits d’auteur",
  "SectionImpressumPartSevenContent": "Les droits d’auteur et tous les autres droits sur les contenus, images, photos ou autres fichiers du site appartiennent exclusivement à l’exploitant de ce site ou aux titulaires de droits expressément mentionnés. Pour toute reproduction de fichiers, l’autorisation écrite du titulaire des droits d’auteur doit être obtenue au préalable. Quiconque commet une violation des droits d’auteur sans l’accord du titulaire concerné s’expose à des poursuites et, le cas échéant, à des demandes de dommages-intérêts.",
  "SectionImpressumPartEightTitle": "Clause de non-responsabilité générale",
  "SectionImpressumPartEightContent": "Toutes les informations de notre offre en ligne ont été soigneusement vérifiées. Nous nous efforçons de proposer une information actuelle, exacte et complète. Néanmoins, des erreurs ne peuvent être totalement exclues ; nous ne pouvons donc garantir l’exhaustivité, l’exactitude et l’actualité des informations, y compris de nature journalistique et rédactionnelle. Toute responsabilité pour des dommages matériels ou immatériels causés par l’utilisation des informations proposées est exclue, sauf en cas de faute intentionnelle ou de négligence grave dûment prouvée. L’éditeur peut, à sa discrétion et sans préavis, modifier ou supprimer des textes et n’est pas tenu de mettre à jour les contenus de ce site. L’utilisation ou l’accès à ce site se fait aux risques de l’utilisateur. L’éditeur, ses mandants ou partenaires ne sont pas responsables des dommages – directs, indirects, fortuits, prévisibles ou consécutifs – prétendument causés par la visite de ce site et n’assument donc aucune responsabilité. L’éditeur n’assume pas non plus la responsabilité ni la garantie pour le contenu et la disponibilité des sites tiers accessibles via des liens externes. Les exploitants des pages liées sont seuls responsables de leur contenu. L’éditeur se distance expressément de tous les contenus tiers susceptibles d’être pénalement ou civilement répréhensibles ou contraires aux bonnes mœurs.",
  "SectionImpressumPartNineTitle": "Modifications",
  "SectionImpressumPartNineContent": "Nous pouvons adapter la présente déclaration de confidentialité à tout moment et sans préavis. La version en vigueur publiée sur notre site s’applique. Dans la mesure où la déclaration de confidentialité fait partie d’un accord avec vous, nous vous informerons de toute mise à jour par e-mail ou par tout autre moyen approprié.",
  "SectionImpressumPartTenTitle": "Questions au délégué à la protection des données",
  "SectionImpressumPartTenContent": "Si vous avez des questions sur la protection des données, écrivez-nous un e-mail ou adressez-vous directement à la personne responsable de la protection des données mentionnée au début de la présente déclaration au sein de notre organisation.",
  "OrderKnifeSubject": "Commande d'un couteau de poche pour donateurs",
  "OrderKnifeBody": "Nom:%0D%0APrenom:%0D%0ARue:%0D%0ACode postal Ville:%0D%0AAdresse e-mail:%0D%0A%0D%0APaiement via Twint le: "
}
