{
  "SectionHomeTitle": "La mappa dei defibrillatori della Svizzera",
  "SectionHomeContent": "Su defikarte.ch sono attualmente registrati oltre 15.000 defibrillatori con la loro posizione in Svizzera e nel Liechtenstein, e ogni giorno se ne aggiungono altri. L'obiettivo è salvare vite rendendo facilmente accessibili i defibrillatori.",
  "SectionHomeClaimOneTitle": "Trova velocemente.",
  "SectionHomeClaimOneContent": "Con l'app di navigazione del tuo dispositivo puoi farti guidare direttamente al defibrillatore più vicino senza deviazioni.",
  "SectionHomeClaimTwoTitle": "Correggi facilmente.",
  "SectionHomeClaimTwoContent": "Se le informazioni di un defibrillatore registrato sono incomplete o errate, puoi modificarle direttamente e reinviarle.",
  "SectionHomeClaimThreeTitle": "Registra un nuovo.",
  "SectionHomeClaimThreeContent": "Puoi registrare facilmente un nuovo defibrillatore in pochi minuti indicando la posizione e i dati necessari.",
  "SectionAppTitle": "Scarica l'app ed essere pronto in caso di emergenza.",
  "SectionAppContent": "Scarica gratuitamente l'app Defikarte e trova rapidamente e facilmente il defibrillatore più vicino. Usa il sistema di navigazione del tuo dispositivo per farti guidare direttamente lì – e presta subito aiuto in caso di emergenza.",
  "SectionFAQTitle": "Domande e risposte",
  "SectionFAQContent": "Rispondiamo alle domande più frequenti sulla carta Defikarte.",
  "SectionFAQQuestionOne": "Per quali sistemi operativi è disponibile l'app di defikarte.ch?",
  "SectionFAQAnswerOne": "La nostra app è disponibile su Android e iOS e su GitHub è possibile trovare anche l'ultima APK per installare l'applicazione autonomamente.",
  "SectionFAQQuestionTwo": "Devo creare un account o come funziona l'app?",
  "SectionFAQAnswerTwo": "No, non è necessaria alcuna registrazione per utilizzare l'app. Basta installarla sul tuo smartphone e sei pronto a partire.",
  "SectionFAQQuestionThree": "L'app è gratuita?",
  "SectionFAQAnswerThree": "Certo, l'app deve essere facilmente accessibile e gratuita per tutti. Abbiamo ottimi sponsor che supportano noi e te nell'utilizzo dell'app.",
  "SectionFAQQuestionFour": "Cosa devo fare se manca un defibrillatore?",
  "SectionFAQAnswerFour": "Puoi facilmente registrare un defibrillatore mancante che hai trovato tramite il sito web o l'app. Non è necessaria alcuna registrazione. Inserisci i dati richiesti e il defibrillatore apparirà sulla mappa.",
  "SectionFAQQuestionFive": "Ho trovato un errore, come posso correggerlo?",
  "SectionFAQAnswerFive": "Se hai trovato un errore, puoi modificarlo facilmente cliccando sul defibrillatore nella mappa. Se non riesci ad andare avanti nonostante il menu semplice, non esitare a contattarci.",
  "SectionKnowledgeTitle": "La conoscenza salva vite",
  "SectionKnowledgeContent": "Un defibrillatore può salvare vite – a condizione che tu sappia come agire correttamente in una situazione critica. Per questo ti forniamo le conoscenze di base sull'uso della defibrillazione.",
  "InformKnow": "Informati ora",
  "SectionKnowledgePartOneTitle": "La defibrillazione in breve",
  "SectionKnowledgePartOneContent": "Nell'85% di tutti gli arresti cardiaci improvvisi è presente inizialmente una fibrillazione ventricolare. Un defibrillatore può interrompere questa eccitazione elettrica circolante nel cuore stimolando contemporaneamente almeno il 70% di tutte le cellule muscolari cardiache. Un gran numero di cellule viene depolarizzato nello stesso momento, il che significa che queste cellule non possono essere nuovamente eccitate per un periodo relativamente lungo (circa 250 ms = periodo refrattario delle cellule). L'onda circolante viene interrotta e il cuore torna in uno stato in cui il sistema di conduzione naturale può riprendere la stimolazione del cuore.",
  "SectionKnowledgePartTwoTitle": "Reagire rapidamente e prestare aiuto",
  "SectionKnowledgePartTwoContent": "Il fattore decisivo nella defibrillazione è l'uso il più presto possibile, poiché la mancanza di ossigeno al cervello (ischemia cerebrale) causata dalla fibrillazione ventricolare può portare in breve tempo a gravi deficit neurologici. Per questo motivo vengono posizionati sempre più defibrillatori esterni automatici (AED) negli spazi pubblici. Il successo dell'uso di un AED dipende dalla corretta esecuzione della rianimazione cardio-polmonare (RCP). L'AED è solo un'integrazione, non una sostituzione. Tuttavia, bisogna considerare che in caso di fibrillazione ventricolare la probabilità di sopravvivenza del paziente diminuisce del 10% per ogni minuto. Pertanto, l'uso di un defibrillatore laico (AED) deve e dovrebbe avvenire il prima possibile.",
  "SectionKnowledgePartThreeTitle": "Il principale AED in Svizzera",
  "SectionKnowledgePartThreeContent": "Un defibrillatore (AED) è un defibrillatore esterno automatico. L'AED controlla il ritmo cardiaco e, se necessario, eroga uno shock. Basta accenderlo e seguire le istruzioni. Solo nel 50% di tutte le rianimazioni i pazienti necessitano di una scarica. Con l'aiuto di Real CPR Help (feedback RCP), i defibrillatori ZOLL indicano in tempo reale se le tue compressioni toraciche hanno la giusta profondità e velocità. Una rianimazione di alta qualità è essenziale per le massime possibilità di sopravvivenza. È però sempre necessaria una RCP efficace. Con Real CPR Help raddoppi le possibilità di sopravvivenza. Gli AED di ZOLL sono economici nella manutenzione rispetto ad altri dispositivi.",
  "SectionKnowledgeProcessTitle": "Procedura di defibrillazione",
  "SectionKnowledgeProcessContent": "In questo video di procamed imparerai in un solo minuto come usare correttamente il defibrillatore ZOLL AED in caso di emergenza.",
  "SectionKnowledgeInfoboxTitle": "Ordina la Info Box AED gratuita",
  "SectionKnowledgeInfoboxContent": "La Info Box AED contiene informazioni importanti sulle emergenze cardiache, in modo che anche tu possa reagire correttamente in caso di emergenza. Ordina qui la Info Box e salva vite!",
  "SectionKnowledgeKnifeTitle": "Ordina il coltellino del sostenitore",
  "SectionKnowledgeKnifeContent": "Ordina l'esclusivo coltellino defikarte.ch per CHF 50.00 e sostieni questo progetto importante e salvavita.",
  "Order": "Ordinare",
  "SectionProjectTitle": "Un progetto per tutti",
  "SectionProjectContent": "Defikarte.ch è la piattaforma centrale per le sedi AED in Svizzera. Grazie alla community attiva e alla collaborazione con organizzazioni sanitarie e autorità, continua a crescere.",
  "SectionProjectFactOne": "Sono già stati registrati oltre 15' 500 sedi AED",
  "SectionProjectFactTwo": " defikarte.ch è stata fondata nel 2020",
  "SectionProjectFactThree": "12 sponsor sostengono il progetto",
  "SectionProjectFactFour": "Oltre 35 organizzazioni collaborano con defikarte.ch",
  "SectionProjectStatementTitle": "Con defikarte.ch voglio contribuire alla sicurezza in Svizzera.",
  "SectionProjectStatementContent": "Grazie alla mia esperienza come ufficiale dei vigili del fuoco ed ex responsabile applicazioni presso Schutz & Rettung Zürich, so quanto sia importante un aiuto rapido e affidabile.",
  "SectionProjectNameFounder": "Christian Nüssli",
  "SectionProjectTitleFounder": "Fondatore di defikarte.ch",
  "SectionProjectHistoryTitle": "Così è nata defikarte.ch",
  "SectionProjectHistoryContent": "L'idea per la Defikarte è nata a Christian Nüssli quando, in un piccolo villaggio, si imbatté in cartelli AED. Questi cartelli, che indicavano i defibrillatori salvavita, lo fecero riflettere: quante persone sanno davvero dove si trovano questi dispositivi? E come si potrebbe accedere rapidamente e facilmente a queste informazioni in caso di emergenza? Con questa visione Christian ha iniziato a sviluppare una mappa interattiva che rende centralmente accessibili le sedi AED in Svizzera. Ciò che è iniziato come un progetto personale è rapidamente cresciuto fino a diventare una delle piattaforme più importanti per la raccolta e la fornitura di informazioni sugli AED. Oggi defikarte.ch è il punto di riferimento principale per le sedi AED in Svizzera. Grazie al supporto di una community impegnata, che segnala regolarmente nuovi AED, e alla stretta collaborazione con organizzazioni sanitarie e autorità locali, la piattaforma continua a crescere – con un obiettivo comune: salvare vite.",
  "SectionProjectAppTitle": "L'app defikarte.ch - AED sempre a portata di mano",
  "SectionProjectAppContent": "Con l'app defikarte.ch per iOS e Android hai sempre a portata di mano informazioni salvavita. L'app ti consente di trovare in pochi secondi la sede AED più vicina – ovunque tu sia in Svizzera.",
  "SectionProjectAppDescriptionOneTitle": "Trova e segnala facilmente",
  "SectionProjectAppDescriptionOneContent": "Grazie all'interfaccia intuitiva e alla funzione di ricerca, puoi localizzare facilmente gli AED vicino a te. Inoltre, l'app offre la possibilità di segnalare direttamente nuove sedi AED per completare ulteriormente la mappa.",
  "SectionProjectAppDescriptionTwoTitle": "Agire in mobilità in caso di emergenza",
  "SectionProjectAppDescriptionTwoContent": "L'app è uno strumento indispensabile per i primi soccorritori, le squadre di emergenza e tutti coloro che vogliono agire in una situazione critica. Porta la funzionalità della piattaforma Defikarte sul tuo smartphone e rende l'accesso alle informazioni sugli AED più semplice che mai.",
  "SectionProjectOpenbracketsTitle": "Un progetto di",
  "SectionProjectOpenbracketsContent": "L'associazione si impegna per i dati aperti e il software open source, con un focus sulle organizzazioni di emergenza. Scopri di più su OpenBrackets.ch sul sito web:",
  "SectionSponsorsTitle": "Sostieni un progetto che salva vite",
  "SectionSponsorsContent": "Defikarte.ch entusiasma molte persone e offre un contributo prezioso alla sicurezza in Svizzera. La nostra piattaforma consente un facile accesso a informazioni importanti sui defibrillatori.",
  "SectionSponsorsSearchTitle": "Cerchiamo sponsor",
  "SectionSponsorsSearchContent": "I costi per l'infrastruttura, come i servizi backend e la pubblicazione del sito web, sono coperti dai nostri partner. È importante per noi lavorare in modo sostenibile e senza scopo di lucro per rimanere indipendenti. Investiamo gli utili nello sviluppo della mappa per aumentarne la portata e l'utilità. Molte organizzazioni beneficiano della nostra piattaforma. Con il tuo supporto ci aiuti a mantenere questo progetto importante. Come sponsor ti offriamo una soluzione personalizzata e un riconoscimento adeguato. Diventa parte della nostra missione di salvare vite! Contattaci – aspettiamo il tuo messaggio.",
  "SectionSponsorsKnifeTitle": "Ordina l'esclusivo coltellino del sostenitore",
  "SectionSponsorsKnifeContent": "Ordina l'esclusivo coltellino defikarte.ch per CHF 50.00 e dai un contributo prezioso per sviluppare continuamente il progetto.",
  "SectionSponsorsTwintTitle": "Dona un importo libero con Twint",
  "SectionSponsorsTwintContent": "Dona facilmente un importo libero con Twint e aiutaci così a sviluppare il progetto defikarte.ch. Anche piccoli importi ci aiutano.",
  "SectionSponsorsPlatinTitle": "I nostri sponsor Platinum",
  "SectionSponsorsPlatinContent": "I nostri due sponsor Platinum sostengono il progetto fin dall'inizio con grande impegno e lo arricchiscono con la loro competenza professionale.",
  "ClaimSponsorsProcamed": "Leader svizzero di mercato per defibrillatori e soluzioni di rianimazione.",
  "ClaimSponsorsLifetec": "Siamo il tuo partner svizzero affidabile per la protezione della salute, la sicurezza e l'ambiente (HSE).",
  "SectionSponsorsGold": "Sponsor Gold",
  "SectionSponsorsSilver": "Sponsor Argento",
  "SectionImpressumTitle": "Protezione dei dati",
  "SectionImpressumPartOneTitle": "Responsabile",
  "SectionImpressumPartOneContent": "Il responsabile ai sensi delle leggi sulla protezione dei dati, in particolare del regolamento generale sulla protezione dei dati dell'UE (GDPR), è: Associazione OpenBrackets, Christian Nüssli, Grüningerstrasse 149a, CH-8626 Ottikon, info@defikarte.ch, www.defikarte.ch",
  "SectionImpressumPartTwoTitle": "Avviso generale",
  "SectionImpressumPartTwoContent": "In base all'articolo 13 della Costituzione federale svizzera e alle disposizioni federali sulla protezione dei dati (Legge sulla protezione dei dati, DSG), ogni persona ha diritto alla protezione della propria sfera privata e alla protezione contro l'abuso dei propri dati personali. Gli operatori di queste pagine prendono molto sul serio la protezione dei tuoi dati personali. Trattiamo i tuoi dati personali in modo confidenziale e conformemente alle disposizioni di legge sulla protezione dei dati e alla presente dichiarazione sulla protezione dei dati. In collaborazione con i nostri provider di hosting ci impegniamo a proteggere al meglio possibile i database da accessi non autorizzati, perdite, abusi o falsificazioni. Ti informiamo che la trasmissione dei dati su Internet (ad esempio nella comunicazione via e-mail) può presentare falle di sicurezza. Una protezione completa dei dati contro l'accesso da parte di terzi non è possibile. Utilizzando questo sito web, accetti la raccolta, l'elaborazione e l'utilizzo dei dati secondo quanto descritto di seguito. Questo sito web può essere visitato in linea di principio senza registrazione. In tal caso, dati come le pagine visitate o i nomi dei file richiamati, la data e l'ora vengono salvati sul server per scopi statistici, senza che tali dati possano essere direttamente riferiti alla tua persona. I dati personali, in particolare nome, indirizzo o indirizzo e-mail, vengono raccolti, se possibile, su base volontaria. Senza il tuo consenso, i dati non saranno trasmessi a terzi.",
  "SectionImpressumPartThreeTitle": "Trattamento dei dati personali",
  "SectionImpressumPartThreeContent": "I dati personali sono tutte le informazioni relative a una persona identificata o identificabile. Una persona interessata è una persona sui cui dati personali viene effettuato un trattamento. Trattamento include qualsiasi operazione sui dati personali, indipendentemente dai mezzi e dalle procedure utilizzate, in particolare conservazione, divulgazione, acquisizione, cancellazione, memorizzazione, modifica, distruzione e utilizzo dei dati personali. Trattiamo i dati personali in conformità con la legge svizzera sulla protezione dei dati. Inoltre, trattiamo – nella misura in cui il GDPR dell'UE è applicabile – i dati personali secondo le seguenti basi legali ai sensi dell'art. 6 par. 1 GDPR: lett. a) trattamento dei dati personali con il consenso della persona interessata. lett. b) trattamento dei dati personali per l'esecuzione di un contratto con la persona interessata nonché per l'attuazione di misure precontrattuali corrispondenti. lett. c) trattamento dei dati personali per adempiere a un obbligo legale al quale siamo soggetti in virtù del diritto dell'UE eventualmente applicabile o del diritto di un paese in cui il GDPR è applicabile in tutto o in parte. lett. d) trattamento dei dati personali per proteggere interessi vitali della persona interessata o di un'altra persona fisica. lett. f) trattamento dei dati personali per salvaguardare gli interessi legittimi nostri o di terzi, purché non prevalgano le libertà fondamentali e i diritti e gli interessi della persona interessata. Interessi legittimi sono in particolare il nostro interesse commerciale, la possibilità di fornire il nostro sito web, la sicurezza delle informazioni, l'applicazione dei nostri diritti legali e il rispetto della legge svizzera. Trattiamo i dati personali per il periodo necessario allo scopo o agli scopi rispettivi. In caso di obblighi di conservazione più lunghi in base a obblighi legali e di altro tipo a cui siamo soggetti, limitiamo il trattamento di conseguenza.",
  "SectionImpressumPartFourTitle": "Dichiarazione sulla protezione dei dati per la crittografia SSL/TLS",
  "SectionImpressumPartFourContent": "Questo sito web utilizza, per motivi di sicurezza e per proteggere la trasmissione di contenuti confidenziali, come ad esempio le richieste che ci invii come operatori del sito, una crittografia SSL/TLS. Una connessione crittografata si riconosce dal fatto che la riga dell'indirizzo del browser cambia da http:// a https:// e dal simbolo del lucchetto nella riga del browser. Quando la crittografia SSL o TLS è attivata, i dati che ci trasmetti non possono essere letti da terzi.",
  "SectionImpressumPartFiveTitle": "Servizi di terzi",
  "SectionImpressumPartFiveContent": "Questo sito web può utilizzare Google Maps per incorporare mappe, Google Invisible reCAPTCHA per la protezione contro bot e spam e YouTube per incorporare video. Questi servizi della società americana Google LLC utilizzano, tra l'altro, cookie e di conseguenza i dati vengono trasferiti a Google negli Stati Uniti, ma presumiamo che in questo contesto non avvenga alcun tracciamento personale solo attraverso l'utilizzo del nostro sito web. Google si è impegnata a garantire un'adeguata protezione dei dati in conformità con il Privacy Shield USA-Europa e USA-Svizzera. Ulteriori informazioni si trovano nella dichiarazione sulla protezione dei dati di Google.",
  "SectionImpressumPartSixTitle": "Nota sul trasferimento dei dati negli USA (Stati Uniti d'America)",
  "SectionImpressumPartSixContent": "Per completezza ti informiamo che per gli utenti con sede in Svizzera esistono misure di sorveglianza da parte delle autorità statunitensi che in generale consentono la memorizzazione di tutti i dati personali provenienti dalla Svizzera – trasferiti negli USA. Ciò avviene senza differenziazione, limitazione o eccezione in base agli obiettivi perseguiti e senza un criterio oggettivo che consenta di limitare l'accesso delle autorità statunitensi ai dati e il loro successivo utilizzo a scopi specifici, strettamente limitati, che possano giustificare l'ingerenza legata all'accesso a questi dati. Inoltre, ti informiamo che negli USA non esistono rimedi legali per le persone interessate provenienti dalla Svizzera che consentano di accedere ai dati che le riguardano e di ottenerne la rettifica o la cancellazione, né una tutela giurisdizionale efficace contro i diritti generali di accesso delle autorità statunitensi. Informiamo esplicitamente gli interessati di questa situazione giuridica e fattuale affinché possano prendere una decisione informata sul consenso all'utilizzo dei loro dati. Informiamo gli utenti residenti in un paese membro dell'UE che, dal punto di vista dell'Unione Europea, gli USA non dispongono di un livello adeguato di protezione dei dati.",
  "SectionImpressumPartSevenTitle": "Diritti d'autore",
  "SectionImpressumPartSevenContent": "I diritti d'autore e tutti gli altri diritti su contenuti, immagini, foto o altri file presenti sul sito appartengono esclusivamente all'operatore di questo sito o ai titolari dei diritti specificamente menzionati. Per la riproduzione di qualsiasi file è necessario ottenere preventivamente il consenso scritto del titolare dei diritti d'autore. Chiunque commetta una violazione del diritto d'autore senza il consenso del titolare dei diritti può incorrere in responsabilità penale e, se del caso, al risarcimento danni.",
  "SectionImpressumPartEightTitle": "Esclusione di responsabilità generale",
  "SectionImpressumPartEightContent": "Tutte le informazioni del nostro sito web sono state attentamente verificate. Ci sforziamo di offrire informazioni aggiornate, corrette e complete. Tuttavia, non si può escludere del tutto il verificarsi di errori, pertanto non possiamo garantire la completezza, la correttezza e l'attualità delle informazioni, anche di natura giornalistica-editoriale. Sono escluse richieste di risarcimento per danni materiali o immateriali causati dall'utilizzo delle informazioni offerte, a meno che non vi sia una colpa intenzionale o gravemente negligente dimostrabile. L'editore può, a propria discrezione e senza preavviso, modificare o cancellare testi e non è obbligato ad aggiornare i contenuti di questo sito web. L'utilizzo o l'accesso a questo sito web avviene a rischio e pericolo dell'utente. L'editore, i suoi mandatari o partner non sono responsabili per danni diretti, indiretti, accidentali, da determinare in anticipo o consequenziali, che si afferma siano derivati dalla visita di questo sito web, e pertanto non si assumono alcuna responsabilità. L'editore non si assume inoltre alcuna responsabilità per i contenuti e la disponibilità di siti web di terzi raggiungibili tramite link esterni da questo sito. Per i contenuti delle pagine collegate sono responsabili esclusivamente i loro operatori. L'editore prende esplicitamente le distanze da tutti i contenuti di terzi che possono essere penalmente o civilmente rilevanti o che violano il buon costume.",
  "SectionImpressumPartNineTitle": "Modifiche",
  "SectionImpressumPartNineContent": "Possiamo modificare questa dichiarazione sulla protezione dei dati in qualsiasi momento senza preavviso. Si applica la versione attuale pubblicata sul nostro sito web. Nella misura in cui la dichiarazione sulla protezione dei dati fa parte di un accordo con te, in caso di aggiornamenti ti informeremo della modifica via e-mail o con altri mezzi appropriati.",
  "SectionImpressumPartTenTitle": "Domande al responsabile della protezione dei dati",
  "SectionImpressumPartTenContent": "Se hai domande sulla protezione dei dati, scrivici un'e-mail o rivolgiti direttamente alla persona responsabile per la protezione dei dati indicata all'inizio della presente dichiarazione sulla protezione dei dati."
}